







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1961&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15591522" cdForo="0" >
										1006171-48.2017.8.26.0005
									</a>
									
									<a class="downloadEmenta" cdAcordao="15591522" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15591522);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15591522" style="display: none;" >									
	<div id="textAreaDados_15591522" class="mensagemSemFormatacao" >
		&quot;APELA&Ccedil;&Atilde;O C&Iacute;VEL. ERRO M&Eacute;DICO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Alega&ccedil;&atilde;o de que, durante procedimento cir&uacute;rgico para tratamento de mol&eacute;stia que acometia o tornozelo esquerdo da autora, ocorreu uma queimadura de terceiro grau pr&oacute;xima ao joelho esquerdo. Recurso interposto pela autora em face de senten&ccedil;a de improced&ecirc;ncia. N&atilde;o acolhimento. Laudo pericial que consignou a inexist&ecirc;ncia de nexo causal entre as alega&ccedil;&otilde;es da autora e o ato cir&uacute;rgico executado. Aus&ecirc;ncia, na documenta&ccedil;&atilde;o hospitalar, de ind&iacute;cio da ocorr&ecirc;ncia da queimadura durante a cirurgia. Prova t&eacute;cnica que &eacute; corroborada pelos demais elementos documentais dos autos. Autora que iniciou o tratamento da queimadura um m&ecirc;s ap&oacute;s o ato cir&uacute;rgico, ausente elemento de prova que indique que constatou a queimadura logo ap&oacute;s a cirurgia ou que ela n&atilde;o possa ter ocorrido em momento pr&oacute;ximo, posterior ao ato cir&uacute;rgico.   Senten&ccedil;a preservada. NEGADO PROVIMENTO AO RECURSO.&quot; (v. 38629). &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006171-48.2017.8.26.0005; Relator (a):&nbsp;Viviani Nicolau; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Viviani Nicolau
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"APELAÇÃO CÍVEL. ERRO MÉDICO. Ação de indenização. Alegação de que, durante procedimento cirúrgico para tratamento de moléstia que acometia o tornozelo esquerdo da autora, ocorreu uma queimadura de terceiro grau próxima ao joelho esquerdo. Recurso interposto pela autora em face de sentença de improcedência. Não acolhimento. Laudo pericial que consignou a inexistência de nexo causal entre as
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"APELAÇÃO CÍVEL. ERRO MÉDICO. Ação de indenização. Alegação de que, durante procedimento cirúrgico para tratamento de moléstia que acometia o tornozelo esquerdo da autora, ocorreu uma queimadura de terceiro grau próxima ao joelho esquerdo. Recurso interposto pela autora em face de sentença de improcedência. Não acolhimento. Laudo pericial que consignou a inexistência de nexo causal entre as alegações da autora e o ato cirúrgico executado. Ausência, na documentação hospitalar, de indício da ocorrência da queimadura durante a cirurgia. Prova técnica que é corroborada pelos demais elementos documentais dos autos. Autora que iniciou o tratamento da queimadura um mês após o ato cirúrgico, ausente elemento de prova que indique que constatou a queimadura logo após a cirurgia ou que ela não possa ter ocorrido em momento próximo, posterior ao ato cirúrgico.   Sentença preservada. NEGADO PROVIMENTO AO RECURSO." (v. 38629). 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1962&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15592065" cdForo="0" >
										1001016-97.2021.8.26.0272
									</a>
									
									<a class="downloadEmenta" cdAcordao="15592065" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15592065);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15592065" style="display: none;" >									
	<div id="textAreaDados_15592065" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Cirurgia de castra&ccedil;&atilde;o em cachorro que vem a &oacute;bito. Afirma&ccedil;&atilde;o de erro m&eacute;dico. Intima&ccedil;&atilde;o para manifesta&ccedil;&atilde;o acerca das provas pretendidas. Apelante que queda silente, deixando de solicitar prova pericial de seu interesse. Documentos acostados que permitem ao magistrado concluir pela inexist&ecirc;ncia de v&iacute;cio na presta&ccedil;&atilde;o de servi&ccedil;os. Aus&ecirc;ncia de configura&ccedil;&atilde;o dos elementos da responsabilidade civil. Improced&ecirc;ncia. Inconformismo do autor. &Ocirc;nus probat&oacute;rio do apelante. Invers&atilde;o do &ocirc;nus da prova que depende de m&iacute;nima verossimilhan&ccedil;a das alega&ccedil;&otilde;es, o que n&atilde;o se verifica no caso em concreto. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001016-97.2021.8.26.0272; Relator (a):&nbsp;Schmitt Corr&ecirc;a; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Itapira -&nbsp;1&ordf; Vara; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Schmitt Corrêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos materiais e morais. Cirurgia de castração em cachorro que vem a óbito. Afirmação de erro médico. Intimação para manifestação acerca das provas pretendidas. Apelante que queda silente, deixando de solicitar prova pericial de seu interesse. Documentos acostados que permitem ao magistrado concluir pela inexistência de vício na prestação de serviços. Ausência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Ação de indenização por danos materiais e morais. Cirurgia de castração em cachorro que vem a óbito. Afirmação de erro médico. Intimação para manifestação acerca das provas pretendidas. Apelante que queda silente, deixando de solicitar prova pericial de seu interesse. Documentos acostados que permitem ao magistrado concluir pela inexistência de vício na prestação de serviços. Ausência de configuração dos elementos da responsabilidade civil. Improcedência. Inconformismo do autor. Ônus probatório do apelante. Inversão do ônus da prova que depende de mínima verossimilhança das alegações, o que não se verifica no caso em concreto. Sentença de improcedência mantida. Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1963&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15591945" cdForo="0" >
										1010850-17.2019.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="15591945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15591945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15591945" style="display: none;" >									
	<div id="textAreaDados_15591945" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Alega&ccedil;&atilde;o de erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo do autor. Descabimento. Amputa&ccedil;&atilde;o do dedo do p&eacute; esquerdo do autor. Decis&atilde;o embasada no laudo pericial e demais provas documentais dos autos. Aus&ecirc;ncia de conduta culposa dos prepostos do hospital-r&eacute;u. Culpa m&eacute;dica n&atilde;o configurada. Aus&ecirc;ncia de nexo causal. Prova testemunhal desnecess&aacute;ria. Provas produzidas suficientes para o deslinde da controv&eacute;rsia. Cerceamento de defesa n&atilde;o configurado. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010850-17.2019.8.26.0007; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Alegação de erro médico. Sentença de improcedência. Inconformismo do autor. Descabimento. Amputação do dedo do pé esquerdo do autor. Decisão embasada no laudo pericial e demais provas documentais dos autos. Ausência de conduta culposa dos prepostos do hospital-réu. Culpa médica não configurada. Ausência de nexo causal. Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos materiais, morais e estéticos. Alegação de erro médico. Sentença de improcedência. Inconformismo do autor. Descabimento. Amputação do dedo do pé esquerdo do autor. Decisão embasada no laudo pericial e demais provas documentais dos autos. Ausência de conduta culposa dos prepostos do hospital-réu. Culpa médica não configurada. Ausência de nexo causal. Prova testemunhal desnecessária. Provas produzidas suficientes para o deslinde da controvérsia. Cerceamento de defesa não configurado. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1964&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15591834" cdForo="0" >
										1004992-20.2019.8.26.0099
									</a>
									
									<a class="downloadEmenta" cdAcordao="15591834" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15591834);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15591834" style="display: none;" >									
	<div id="textAreaDados_15591834" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico. &Oacute;bito de nascituro. Senten&ccedil;a de parcial proced&ecirc;ncia. Inconformismo do m&eacute;dico-r&eacute;u. Preliminar de intempestividade do recurso alegada em contrarraz&otilde;es recursais afastada. Recurso tempestivo. Preliminar de cerceamento de defesa afastada. Preliminar de aus&ecirc;ncia de fundamenta&ccedil;&atilde;o da senten&ccedil;a afastada. M&eacute;rito. M&eacute;dico que optou pela realiza&ccedil;&atilde;o do parto normal, contrariamente &agrave; indica&ccedil;&atilde;o do outro m&eacute;dico plantonista que havia decidido pelo parto ces&aacute;rea mesmo ciente da presen&ccedil;a de mec&ocirc;nio e n&atilde;o progress&atilde;o para o parto normal, abandonando a paciente aos cuidados dos residentes. Nascituro que s&oacute; veio ao mundo mais de 2 (duas) horas ap&oacute;s a indica&ccedil;&atilde;o da ces&aacute;rea e em car&aacute;ter de urg&ecirc;ncia, em vidente sofrimento fetal, diante da presen&ccedil;a de mec&ocirc;nio no grau 4+. Responsabilidade do m&eacute;dico r&eacute;u bem caracterizada. Demonstrada a culpa, o nexo de causalidade e os danos sofridos pelos autores. Danos morais configurados. Indeniza&ccedil;&atilde;o devida. Mantido o valor da indeniza&ccedil;&atilde;o fixado em R$50.000,00. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004992-20.2019.8.26.0099; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Bragan&ccedil;a Paulista -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bragança Paulista
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por erro médico. Óbito de nascituro. Sentença de parcial procedência. Inconformismo do médico-réu. Preliminar de intempestividade do recurso alegada em contrarrazões recursais afastada. Recurso tempestivo. Preliminar de cerceamento de defesa afastada. Preliminar de ausência de fundamentação da sentença afastada. Mérito. Médico que optou pela realização do parto
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por erro médico. Óbito de nascituro. Sentença de parcial procedência. Inconformismo do médico-réu. Preliminar de intempestividade do recurso alegada em contrarrazões recursais afastada. Recurso tempestivo. Preliminar de cerceamento de defesa afastada. Preliminar de ausência de fundamentação da sentença afastada. Mérito. Médico que optou pela realização do parto normal, contrariamente à indicação do outro médico plantonista que havia decidido pelo parto cesárea mesmo ciente da presença de mecônio e não progressão para o parto normal, abandonando a paciente aos cuidados dos residentes. Nascituro que só veio ao mundo mais de 2 (duas) horas após a indicação da cesárea e em caráter de urgência, em vidente sofrimento fetal, diante da presença de mecônio no grau 4+. Responsabilidade do médico réu bem caracterizada. Demonstrada a culpa, o nexo de causalidade e os danos sofridos pelos autores. Danos morais configurados. Indenização devida. Mantido o valor da indenização fixado em R$50.000,00. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1965&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15591732" cdForo="0" >
										2214155-58.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15591732" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15591732);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15591732" style="display: none;" >									
	<div id="textAreaDados_15591732" class="mensagemSemFormatacao" >
		TUTELA DE URG&Ecirc;NCIA &ndash;  A&ccedil;&atilde;o indenizat&oacute;ria &ndash;  Cirurgia est&eacute;tica - Erro m&eacute;dico &ndash;  Custeio, pelo r&eacute;u, de cirurgia reparadora &ndash;  Descabimento &ndash;  Inexist&ecirc;ncia de prova inequ&iacute;voca de falha de procedimento ou ainda de culpa ou dolo do m&eacute;dico r&eacute;u, cuja responsabilidade permanece subjetiva, em que pese a obriga&ccedil;&atilde;o de resultado &ndash;  Probabilidade do direito invocado n&atilde;o verificada de plano &ndash;  N&atilde;o atendidos os requisitos do art. 300 do vigente C&oacute;digo de Processo Civil. &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2214155-58.2021.8.26.0000; Relator (a):&nbsp;Rui Cascaldi; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rui Cascaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>TUTELA DE URGÊNCIA –  Ação indenizatória –  Cirurgia estética - Erro médico –  Custeio, pelo réu, de cirurgia reparadora –  Descabimento –  Inexistência de prova inequívoca de falha de procedimento ou ainda de culpa ou dolo do médico réu, cuja responsabilidade permanece subjetiva, em que pese a obrigação de resultado –  Probabilidade do direito invocado não verificada de plano –  Não atendidos os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>TUTELA DE URGÊNCIA –  Ação indenizatória –  Cirurgia estética - Erro médico –  Custeio, pelo réu, de cirurgia reparadora –  Descabimento –  Inexistência de prova inequívoca de falha de procedimento ou ainda de culpa ou dolo do médico réu, cuja responsabilidade permanece subjetiva, em que pese a obrigação de resultado –  Probabilidade do direito invocado não verificada de plano –  Não atendidos os requisitos do art. 300 do vigente Código de Processo Civil. –  Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1966&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15590171" cdForo="0" >
										2026926-18.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15590171" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15590171);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15590171" style="display: none;" >									
	<div id="textAreaDados_15590171" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Alega&ccedil;&atilde;o de obscuridade, omiss&atilde;o e contradi&ccedil;&atilde;o. Inexist&ecirc;ncia dos v&iacute;cios apontados. Car&aacute;ter infringente. Nos embargos de declara&ccedil;&atilde;o &eacute; incab&iacute;vel o reexame da decis&atilde;o. Embargante que pretende mudar o teor do julgado a seu contento. Desnecessidade de prequestionamento. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2026926-18.2022.8.26.0000; Relator (a):&nbsp;Jos&eacute; Rubens Queiroz Gomes; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; V.C&Iacute;VEL; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Rubens Queiroz Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15590171" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Alegação de obscuridade, omissão e contradição. Inexistência dos vícios apontados. Caráter infringente. Nos embargos de declaração é incabível o reexame da decisão. Embargante que pretende mudar o teor do julgado a seu contento. Desnecessidade de prequestionamento. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1967&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15590053" cdForo="0" >
										1072086-79.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15590053" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15590053);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15590053" style="display: none;" >									
	<div id="textAreaDados_15590053" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Senten&ccedil;a de proced&ecirc;ncia. Insurg&ecirc;ncia de ambas as partes. Autora que ap&oacute;s diagn&oacute;stico equivocado, teve alta quando deveria ter sido internada, o que contribuiu para piora de seu estado de sa&uacute;de j&aacute; que n&atilde;o tratada com os medicamentos adequados desde a procura ao nosoc&ocirc;mio. Laudo pericial conclusivo no sentido de que houve neglig&ecirc;ncia. Responsabilidade das r&eacute; por atos de seus prepostos. Falha na presta&ccedil;&atilde;o dos servi&ccedil;os. Caracteriza&ccedil;&atilde;o do dever de indenizar. Indeniza&ccedil;&atilde;o por dano extrapatrimonial mantida no importe de R$ 12.000,00 para cada um dos autores, como bem arbitrado na senten&ccedil;a. Senten&ccedil;a mantida. Recursos a que se nega provimento.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1072086-79.2019.8.26.0100; Relator (a):&nbsp;Jos&eacute; Rubens Queiroz Gomes; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Rubens Queiroz Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Erro médico. Ação de indenização por danos morais. Sentença de procedência. Insurgência de ambas as partes. Autora que após diagnóstico equivocado, teve alta quando deveria ter sido internada, o que contribuiu para piora de seu estado de saúde já que não tratada com os medicamentos adequados desde a procura ao nosocômio. Laudo pericial conclusivo no sentido de que houve negligência.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Erro médico. Ação de indenização por danos morais. Sentença de procedência. Insurgência de ambas as partes. Autora que após diagnóstico equivocado, teve alta quando deveria ter sido internada, o que contribuiu para piora de seu estado de saúde já que não tratada com os medicamentos adequados desde a procura ao nosocômio. Laudo pericial conclusivo no sentido de que houve negligência. Responsabilidade das ré por atos de seus prepostos. Falha na prestação dos serviços. Caracterização do dever de indenizar. Indenização por dano extrapatrimonial mantida no importe de R$ 12.000,00 para cada um dos autores, como bem arbitrado na sentença. Sentença mantida. Recursos a que se nega provimento.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1968&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15590045" cdForo="0" >
										1032149-60.2017.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="15590045" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15590045);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15590045" style="display: none;" >									
	<div id="textAreaDados_15590045" class="mensagemSemFormatacao" >
		AGRAVO INTERNO EM RECURSO EXTRAORDIN&Aacute;RIO. CERCEAMENTO DE DEFESA. Alega&ccedil;&atilde;o de viola&ccedil;&atilde;o aos princ&iacute;pios do contradit&oacute;rio e da ampla defesa, em raz&atilde;o do indeferimento do pedido de produ&ccedil;&atilde;o de prova. Repercuss&atilde;o geral afastada no E. STF no Recurso Extraordin&aacute;rio com Agravo n&ordm; 639.228/RJ (tema 424). Decis&atilde;o mantida. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 1032149-60.2017.8.26.0576; Relator (a):&nbsp;Beretta da Silveira (Pres. da Se&ccedil;&atilde;o de Direito Privado); &Oacute;rg&atilde;o Julgador: C&acirc;mara Especial de Presidentes; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Beretta da Silveira (Pres. da Seção de Direito Privado)
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Câmara Especial de Presidentes
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15590045" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO INTERNO EM RECURSO EXTRAORDINÁRIO. CERCEAMENTO DE DEFESA. Alegação de violação aos princípios do contraditório e da ampla defesa, em razão do indeferimento do pedido de produção de prova. Repercussão geral afastada no E. STF no Recurso Extraordinário com Agravo nº 639.228/RJ (tema 424). Decisão mantida. RECURSO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1969&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15588929" cdForo="0" >
										1000843-47.2020.8.26.0486
									</a>
									
									<a class="downloadEmenta" cdAcordao="15588929" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15588929);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15588929" style="display: none;" >									
	<div id="textAreaDados_15588929" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MORAIS E MATERIAIS. Senten&ccedil;a de improced&ecirc;ncia. Apelo que se bate pelo cerceamento de defesa, pleiteando a anula&ccedil;&atilde;o da senten&ccedil;a ou a proced&ecirc;ncia da a&ccedil;&atilde;o.   Cerceamento de defesa que n&atilde;o ocorreu. Provas carreadas aos autos que foram suficientes ao deslinde da quest&atilde;o.  M&eacute;rito que tampouco acolhe.  Per&iacute;cia realizada que concluiu n&atilde;o haver nexo de causalidade entre a situa&ccedil;&atilde;o da autora e a postura adotada pelo r&eacute;u. Procedimento cir&uacute;rgico que foi adiado devido &agrave; descoberta do estado gestacional da autora. Postura correta a ser adotada, mesmo porque no caso da autora o procedimento seria eletivo e n&atilde;o de urg&ecirc;ncia. Senten&ccedil;a que merece manuten&ccedil;&atilde;o, autorizando a majora&ccedil;&atilde;o da verba honor&aacute;ria. Preliminar rejeitada. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000843-47.2020.8.26.0486; Relator (a):&nbsp;F&aacute;bio Quadros; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Quat&aacute; -&nbsp;Vara &Uacute;nica; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Quatá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DE DANOS MORAIS E MATERIAIS. Sentença de improcedência. Apelo que se bate pelo cerceamento de defesa, pleiteando a anulação da sentença ou a procedência da ação.   Cerceamento de defesa que não ocorreu. Provas carreadas aos autos que foram suficientes ao deslinde da questão.  Mérito que tampouco acolhe.  Perícia realizada que concluiu não haver nexo de causalidade entre a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DE DANOS MORAIS E MATERIAIS. Sentença de improcedência. Apelo que se bate pelo cerceamento de defesa, pleiteando a anulação da sentença ou a procedência da ação.   Cerceamento de defesa que não ocorreu. Provas carreadas aos autos que foram suficientes ao deslinde da questão.  Mérito que tampouco acolhe.  Perícia realizada que concluiu não haver nexo de causalidade entre a situação da autora e a postura adotada pelo réu. Procedimento cirúrgico que foi adiado devido à descoberta do estado gestacional da autora. Postura correta a ser adotada, mesmo porque no caso da autora o procedimento seria eletivo e não de urgência. Sentença que merece manutenção, autorizando a majoração da verba honorária. Preliminar rejeitada. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1970&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15588659" cdForo="0" >
										2048407-37.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15588659" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15588659);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15588659" style="display: none;" >									
	<div id="textAreaDados_15588659" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. Insurg&ecirc;ncia da autora. Pretens&atilde;o ao deferimento da gratuidade processual. Acolhimento parcial. Impossibilidade financeira da parte que &eacute; moment&acirc;nea. Agravante que aufere sal&aacute;rio acima da m&eacute;dia, na condi&ccedil;&atilde;o de funcion&aacute;ria p&uacute;blica. Impossibilidade de imediata antecipa&ccedil;&atilde;o das custas, considerando o desemprego do marido e as d&iacute;vidas da autora. Caso de diferimento do pagamento das custas, ao final do processo. Agravo PARCIALMENTE provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2048407-37.2022.8.26.0000; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 19/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. Insurgência da autora. Pretensão ao deferimento da gratuidade processual. Acolhimento parcial. Impossibilidade financeira da parte que é momentânea. Agravante que aufere salário acima da média, na condição de funcionária pública. Impossibilidade de imediata antecipação das custas, considerando o desemprego do marido e as dívidas da autora. Caso de diferimento do pagamento das custas,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. Insurgência da autora. Pretensão ao deferimento da gratuidade processual. Acolhimento parcial. Impossibilidade financeira da parte que é momentânea. Agravante que aufere salário acima da média, na condição de funcionária pública. Impossibilidade de imediata antecipação das custas, considerando o desemprego do marido e as dívidas da autora. Caso de diferimento do pagamento das custas, ao final do processo. Agravo PARCIALMENTE provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1971&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15588537" cdForo="0" >
										1044812-43.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15588537" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15588537);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15588537" style="display: none;" >									
	<div id="textAreaDados_15588537" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O. ERRO M&Eacute;DICO. PER&Iacute;CIA CONCLUSIVA. NADA NOS AUTOS INDICOU EM SENTIDO ONTR&Aacute;RIO AO LAUDO PERICIAL. IMPROCED&Ecirc;NCIA MANTIDA. RECURSO N&Atilde;O PROVIDO. 
Responsabilidade civil. Indeniza&ccedil;&atilde;o. Erro m&eacute;dico. Per&iacute;cia conclusiva. A morte do filho do autor n&atilde;o ocorreu por falhas nos atendimentos prestados &agrave; ent&atilde;o gestante. Aus&ecirc;ncia de indicativos em sentido contr&aacute;rio ao laudo pericial. Improced&ecirc;ncia mantida. 
Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1044812-43.2019.8.26.0100; Relator (a):&nbsp;J.B. Paula Lima; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;21&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.B. Paula Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO. ERRO MÉDICO. PERÍCIA CONCLUSIVA. NADA NOS AUTOS INDICOU EM SENTIDO ONTRÁRIO AO LAUDO PERICIAL. IMPROCEDÊNCIA MANTIDA. RECURSO NÃO PROVIDO. 
Responsabilidade civil. Indenização. Erro médico. Perícia conclusiva. A morte do filho do autor não ocorreu por falhas nos atendimentos prestados à então gestante. Ausência de indicativos em sentido contrário ao laudo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO. ERRO MÉDICO. PERÍCIA CONCLUSIVA. NADA NOS AUTOS INDICOU EM SENTIDO ONTRÁRIO AO LAUDO PERICIAL. IMPROCEDÊNCIA MANTIDA. RECURSO NÃO PROVIDO. 
Responsabilidade civil. Indenização. Erro médico. Perícia conclusiva. A morte do filho do autor não ocorreu por falhas nos atendimentos prestados à então gestante. Ausência de indicativos em sentido contrário ao laudo pericial. Improcedência mantida. 
Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1972&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15588536" cdForo="0" >
										1054770-79.2017.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="15588536" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15588536);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15588536" style="display: none;" >									
	<div id="textAreaDados_15588536" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. PER&Iacute;CIA INCONCLUSIVA. CONVERS&Atilde;O EM DILIG&Ecirc;NCIA DO JULGAMENTO. 
Responsabilidade civil. Erro m&eacute;dico. Per&iacute;cia inconclusiva. Convers&atilde;o do julgamento em dilig&ecirc;ncia.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1054770-79.2017.8.26.0114; Relator (a):&nbsp;J.B. Paula Lima; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 19/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.B. Paula Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/04/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15588536" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL. PERÍCIA INCONCLUSIVA. CONVERSÃO EM DILIGÊNCIA DO JULGAMENTO. 
Responsabilidade civil. Erro médico. Perícia inconclusiva. Conversão do julgamento em diligência.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1973&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15586585" cdForo="0" >
										3002329-92.2013.8.26.0481
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15586585" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15586585);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15586585" style="display: none;" >									
	<div id="textAreaDados_15586585" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Erro m&eacute;dico durante cirurgia de histerectomia subtotal que culminou com parada cardiorrespirat&oacute;ria, evoluindo para encefalopatia por hip&oacute;xia, encontrando-se a paciente atualmente em estado vegetativo. 
Julgamento anterior anulado, com determina&ccedil;&atilde;o para juntada de prontu&aacute;rio m&eacute;dico e respostas a  quesitos. 
Segunda senten&ccedil;a, mantida decis&atilde;o de improced&ecirc;ncia. Recurso da autora.
Intempestividade arguida em contrarraz&otilde;es. N&atilde;o ocorr&ecirc;ncia. Observ&acirc;ncia ao prazo legal e exist&ecirc;ncia de feriado municipal. 
Cerceamento defesa. N&atilde;o caracteriza&ccedil;&atilde;o. Prova pericial m&eacute;dica conclusiva. Perita especialista em medicina do trabalho, apta para o encargo.
M&eacute;rito. Prova t&eacute;cnica conclusiva pela n&atilde;o caracteriza&ccedil;&atilde;o de neglig&ecirc;ncia, imprud&ecirc;ncia ou imper&iacute;cia. Aus&ecirc;ncia de provas a desconstituir a conclus&atilde;o da per&iacute;cia judicial.
Senten&ccedil;a de improced&ecirc;ncia mantida. Motiva&ccedil;&atilde;o do decis&oacute;rio adotado como julgamento em segundo grau. Intelig&ecirc;ncia do art. 252 do RITJ.
Prequestionamento. N&atilde;o h&aacute; viola&ccedil;&atilde;o direta e frontal a dispositivos legais e constitucionais. Mat&eacute;ria discutida considerada prequestionada.
Honor&aacute;rios recursais. Aplica&ccedil;&atilde;o da regra do artigo 85, &sect;11, CPC. 
Resultado. Preliminares rejeitadas. Apela&ccedil;&atilde;o n&atilde;o provida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 3002329-92.2013.8.26.0481; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Epit&aacute;cio -&nbsp;2&ordf; Vara; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Epitácio
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais e morais. Erro médico durante cirurgia de histerectomia subtotal que culminou com parada cardiorrespiratória, evoluindo para encefalopatia por hipóxia, encontrando-se a paciente atualmente em estado vegetativo. 
Julgamento anterior anulado, com determinação para juntada de prontuário médico e respostas a  quesitos. 
Segunda sentença,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais e morais. Erro médico durante cirurgia de histerectomia subtotal que culminou com parada cardiorrespiratória, evoluindo para encefalopatia por hipóxia, encontrando-se a paciente atualmente em estado vegetativo. 
Julgamento anterior anulado, com determinação para juntada de prontuário médico e respostas a  quesitos. 
Segunda sentença, mantida decisão de improcedência. Recurso da autora.
Intempestividade arguida em contrarrazões. Não ocorrência. Observância ao prazo legal e existência de feriado municipal. 
Cerceamento defesa. Não caracterização. Prova pericial médica conclusiva. Perita especialista em medicina do trabalho, apta para o encargo.
Mérito. Prova técnica conclusiva pela não caracterização de negligência, imprudência ou imperícia. Ausência de provas a desconstituir a conclusão da perícia judicial.
Sentença de improcedência mantida. Motivação do decisório adotado como julgamento em segundo grau. Inteligência do art. 252 do RITJ.
Prequestionamento. Não há violação direta e frontal a dispositivos legais e constitucionais. Matéria discutida considerada prequestionada.
Honorários recursais. Aplicação da regra do artigo 85, §11, CPC. 
Resultado. Preliminares rejeitadas. Apelação não provida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1974&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15586584" cdForo="0" >
										2002442-36.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15586584" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15586584);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15586584" style="display: none;" >									
	<div id="textAreaDados_15586584" class="mensagemSemFormatacao" >
		Agravo de instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Alega&ccedil;&atilde;o de erro m&eacute;dico. Insurg&ecirc;ncia das requeridas contra decis&atilde;o que rejeitou denuncia&ccedil;&atilde;o da lide do m&eacute;dico respons&aacute;vel pela realiza&ccedil;&atilde;o da cirurgia.
Rela&ccedil;&atilde;o de consumo configurada. Incab&iacute;vel denuncia&ccedil;&atilde;o da lide. Expressa previs&atilde;o do art. 88, do C&oacute;digo de Defesa do Consumidor. Eventual direito de regresso pode ser pleiteado por vias pr&oacute;prias. Preval&ecirc;ncia do princ&iacute;pio da economia processual.
Pendente a realiza&ccedil;&atilde;o de per&iacute;cia m&eacute;dica indireta, que apurar&aacute; nexo de causalidade, dano e ocorr&ecirc;ncia de erro no procedimento m&eacute;dico.
Agravo n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2002442-36.2022.8.26.0000; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos morais. Alegação de erro médico. Insurgência das requeridas contra decisão que rejeitou denunciação da lide do médico responsável pela realização da cirurgia.
Relação de consumo configurada. Incabível denunciação da lide. Expressa previsão do art. 88, do Código de Defesa do Consumidor. Eventual direito de regresso pode ser pleiteado por vias
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos morais. Alegação de erro médico. Insurgência das requeridas contra decisão que rejeitou denunciação da lide do médico responsável pela realização da cirurgia.
Relação de consumo configurada. Incabível denunciação da lide. Expressa previsão do art. 88, do Código de Defesa do Consumidor. Eventual direito de regresso pode ser pleiteado por vias próprias. Prevalência do princípio da economia processual.
Pendente a realização de perícia médica indireta, que apurará nexo de causalidade, dano e ocorrência de erro no procedimento médico.
Agravo não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1975&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15584846" cdForo="0" >
										1007273-96.2021.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="15584846" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15584846);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15584846" style="display: none;" >									
	<div id="textAreaDados_15584846" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;o odontol&oacute;gico &ndash;  Irregularidades no procedimento levado a efeito pela cl&iacute;nica requerida que restaram comprovadas no laudo pericial &ndash;  Incorre&ccedil;&atilde;o na condu&ccedil;&atilde;o do tratamento do paciente apelado &ndash;  Procedimentos realizados pela apelante que n&atilde;o se mostraram satisfat&oacute;rios para a solu&ccedil;&atilde;o do quadro apresentado &ndash;  Necessidade de novas interven&ccedil;&otilde;es que gerar&atilde;o incremento de custos e despesas ao apelado &ndash;  Atendimento por outro profissional ap&oacute;s os tratamentos realizados pela apelante que n&atilde;o importaram altera&ccedil;&atilde;o do objeto periciado &ndash;  Interven&ccedil;&atilde;o de profissional diverso que n&atilde;o implicou preju&iacute;zo para a per&iacute;cia, n&atilde;o se verificando interfer&ecirc;ncia nos procedimentos realizados pelo apelante &ndash;  Restitui&ccedil;&atilde;o de valores &ndash;  Quantia que deve corresponder &agrave; totalidade da quantia despendida pelo apelado &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Apelado que deve ser indenizado pelos custos de novo tratamento odontol&oacute;gico.

Dano moral &ndash;  Reconhecimento da ocorr&ecirc;ncia de dano moral &quot;in re ipsa&quot; &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;o odontol&oacute;gico que restou evidenciada &ndash;  Desnecessidade da prova inconteste de ang&uacute;stia ou humilha&ccedil;&atilde;o sofridas pelo ofendido.

Indeniza&ccedil;&atilde;o &ndash;  Dano moral &ndash;  Valor que deve refletir a reprovabilidade da conduta do ofensor sem, contudo, servir de est&iacute;mulo ao enriquecimento sem causa do ofendido &ndash;  Redu&ccedil;&atilde;o descabida &ndash;  Valor arbitrado que n&atilde;o se mostra excessivo &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.

Sucumb&ecirc;ncia Recursal &ndash;  Honor&aacute;rios advocat&iacute;cios &ndash;  Majora&ccedil;&atilde;o do percentual arbitrado &ndash;  Observ&acirc;ncia. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1007273-96.2021.8.26.0577; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível –  Indenização –  Falha na prestação de serviço odontológico –  Irregularidades no procedimento levado a efeito pela clínica requerida que restaram comprovadas no laudo pericial –  Incorreção na condução do tratamento do paciente apelado –  Procedimentos realizados pela apelante que não se mostraram satisfatórios para a solução do quadro apresentado –  Necessidade de novas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível –  Indenização –  Falha na prestação de serviço odontológico –  Irregularidades no procedimento levado a efeito pela clínica requerida que restaram comprovadas no laudo pericial –  Incorreção na condução do tratamento do paciente apelado –  Procedimentos realizados pela apelante que não se mostraram satisfatórios para a solução do quadro apresentado –  Necessidade de novas intervenções que gerarão incremento de custos e despesas ao apelado –  Atendimento por outro profissional após os tratamentos realizados pela apelante que não importaram alteração do objeto periciado –  Intervenção de profissional diverso que não implicou prejuízo para a perícia, não se verificando interferência nos procedimentos realizados pelo apelante –  Restituição de valores –  Quantia que deve corresponder à totalidade da quantia despendida pelo apelado –  Indenização –  Apelado que deve ser indenizado pelos custos de novo tratamento odontológico.

Dano moral –  Reconhecimento da ocorrência de dano moral "in re ipsa" –  Falha na prestação de serviço odontológico que restou evidenciada –  Desnecessidade da prova inconteste de angústia ou humilhação sofridas pelo ofendido.

Indenização –  Dano moral –  Valor que deve refletir a reprovabilidade da conduta do ofensor sem, contudo, servir de estímulo ao enriquecimento sem causa do ofendido –  Redução descabida –  Valor arbitrado que não se mostra excessivo –  Sentença mantida –  Recurso improvido.

Sucumbência Recursal –  Honorários advocatícios –  Majoração do percentual arbitrado –  Observância. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1976&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15584828" cdForo="0" >
										0001517-20.2014.8.26.0238
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15584828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15584828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15584828" style="display: none;" >									
	<div id="textAreaDados_15584828" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS, EST&Eacute;TICOS E MORAIS &ndash;  IMPUTA&Ccedil;&Atilde;O DE ERRO NA REALIZA&Ccedil;&Atilde;O DE CIRURGIAS PARA REDU&Ccedil;&Atilde;O DE MAMAS E DE ABDOMINOPLASTIA - NEGLIG&Ecirc;NCIA N&Atilde;O RECONHECIDA - PER&Iacute;CIA OFICIAL CONSTATOU A INEXIST&Ecirc;NCIA DE IRREGULARIDADE NOS PROCEDIMENTOS REALIZADOS - PACIENTE QUE FOI DEVIDAMENTE INFORMADA DOS RISCOS DA CIRURGIA - A&Ccedil;&Atilde;O IMPROCEDENTE &ndash;  SENTEN&Ccedil;A MANTIDA - RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0001517-20.2014.8.26.0238; Relator (a):&nbsp;Erickson Gavazza Marques; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Ibi&uacute;na -&nbsp;2&ordf; Vara; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Erickson Gavazza Marques
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibiúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15584828" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO –  DANOS MATERIAIS, ESTÉTICOS E MORAIS –  IMPUTAÇÃO DE ERRO NA REALIZAÇÃO DE CIRURGIAS PARA REDUÇÃO DE MAMAS E DE ABDOMINOPLASTIA - NEGLIGÊNCIA NÃO RECONHECIDA - PERÍCIA OFICIAL CONSTATOU A INEXISTÊNCIA DE IRREGULARIDADE NOS PROCEDIMENTOS REALIZADOS - PACIENTE QUE FOI DEVIDAMENTE INFORMADA DOS RISCOS DA CIRURGIA - AÇÃO IMPROCEDENTE –  SENTENÇA MANTIDA - RECURSO NÃO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1977&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15584691" cdForo="0" >
										0150659-32.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15584691" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15584691);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15584691" style="display: none;" >									
	<div id="textAreaDados_15584691" class="mensagemSemFormatacao" >
				 VOTO DO RELATOR

EMENTA &ndash;  EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Ausentes quaisquer das hip&oacute;teses do art. 1.022 do CPC - Embargos rejeitados                 &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0150659-32.2011.8.26.0100; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									150659322011826010050001
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15584691" align="justify">
												<strong>
													Ementa:
												</strong>
														 VOTO DO RELATOR

EMENTA –  EMBARGOS DE DECLARAÇÃO –  Ausentes quaisquer das hipóteses do art. 1.022 do CPC - Embargos rejeitados                 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1978&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15584034" cdForo="0" >
										1004152-51.2020.8.26.0268
									</a>
									
									<a class="downloadEmenta" cdAcordao="15584034" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15584034);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15584034" style="display: none;" >									
	<div id="textAreaDados_15584034" class="mensagemSemFormatacao" >
				 VOTO DO RELATOR

EMENTA - RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O - DANOS MORAIS &ndash;- Demanda ajuizada em face de laborat&oacute;rio de an&aacute;lises cl&iacute;nicas &ndash; Exame inicial com resultado positivo para HIV &ndash; Resultado que foi logo afastado com a realiza&ccedil;&atilde;o do segundo exame em outro local &ndash; Improced&ecirc;ncia &ndash; Inconformismo descabido - Cerceamento de defesa afastado - Autora que, como profissional da sa&uacute;de (t&eacute;cnica em enfermagem), tem ci&ecirc;ncia de que nesses casos de resultado positivo para HIV, h&aacute; protocolo do Minist&eacute;rio da Sa&uacute;de a ser seguido, tanto &eacute; que assim diligenciou e realizou o novo teste no mesmo dia, sobrevindo resultado negativo - Desassossego vivenciado entre o primeiro e o segundo resultado que foi transit&oacute;rio, sem o potencial de gerar dano moral &ndash; Nexo causal afastado - De rigor a improced&ecirc;ncia da a&ccedil;&atilde;o - Senten&ccedil;a mantida &ndash; Recurso improvido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004152-51.2020.8.26.0268; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Itapecerica da Serra -&nbsp;4&ordf; Vara; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapecerica da Serra
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>		 VOTO DO RELATOR

EMENTA - RESPONSABILIDADE CIVIL - INDENIZAÇÃO - DANOS MORAIS –- Demanda ajuizada em face de laboratório de análises clínicas – Exame inicial com resultado positivo para HIV – Resultado que foi logo afastado com a realização do segundo exame em outro local – Improcedência – Inconformismo descabido - Cerceamento de defesa afastado - Autora que, como profissional da saúde
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>		 VOTO DO RELATOR

EMENTA - RESPONSABILIDADE CIVIL - INDENIZAÇÃO - DANOS MORAIS –- Demanda ajuizada em face de laboratório de análises clínicas – Exame inicial com resultado positivo para HIV – Resultado que foi logo afastado com a realização do segundo exame em outro local – Improcedência – Inconformismo descabido - Cerceamento de defesa afastado - Autora que, como profissional da saúde (técnica em enfermagem), tem ciência de que nesses casos de resultado positivo para HIV, há protocolo do Ministério da Saúde a ser seguido, tanto é que assim diligenciou e realizou o novo teste no mesmo dia, sobrevindo resultado negativo - Desassossego vivenciado entre o primeiro e o segundo resultado que foi transitório, sem o potencial de gerar dano moral – Nexo causal afastado - De rigor a improcedência da ação - Sentença mantida – Recurso improvido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1979&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15583930" cdForo="0" >
										1020995-68.2020.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="15583930" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15583930);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15583930" style="display: none;" >									
	<div id="textAreaDados_15583930" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR DANOS MORAIS E MATERIAIS. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da autora, insistindo na pretens&atilde;o deduzida.

Indeferido o pedido de gratuidade da justi&ccedil;a formulado pelos Apelados Artur e Mundim e Mundim, haja vista que esta n&atilde;o demonstrou a impossibilidade de arcar com os encargos processuais, enquanto o conjunto probat&oacute;rio afasta aquele do estado de pobreza. Rejeitada a impugna&ccedil;&atilde;o quanto &agrave; gratuidade da justi&ccedil;a concedida &agrave; requerente, uma vez que n&atilde;o h&aacute; prova inequ&iacute;voca da capacidade da apelante em arcar com as despesas processuais e honor&aacute;rios advocat&iacute;cios. Refutado o pleito de condena&ccedil;&atilde;o da autora por litig&acirc;ncia de m&aacute;-f&eacute;, vez que a conduta dela n&atilde;o se enquadra, necessariamente, em nenhuma daquelas descritas nos incisos do art. 80 do CPC. R&eacute;us que atuaram em conjunto na cadeia de fornecimento do servi&ccedil;o e, por isso, devem responder solidariamente pelos v&iacute;cios, preju&iacute;zos e danos em decorr&ecirc;ncia da referida atividade (art. 7&ordm;, par&aacute;grafo &uacute;nico, e art. 25, &sect; 1&deg;, ambos do CDC).

Cabimento em parte do recurso de apela&ccedil;&atilde;o. Tratando-se de erro de cirurgi&atilde;o-dentista, a cl&iacute;nica odontol&oacute;gica responde objetiva (art. 14, caput, do CDC) e solidariamente (art. 7&deg;, par&aacute;grafo &uacute;nico, do CDC), desde que comprovada a culpa do profissional. Responsabilidade civil do dentista que, como profissional liberal, &eacute; subjetiva (art. 14, &sect; 4&deg;, do CDC). Hip&oacute;tese envolvendo obriga&ccedil;&atilde;o de resultado, sendo presumida a culpa do dentista. Apelados que assumiram os riscos da n&atilde;o produ&ccedil;&atilde;o de prova pericial. N&atilde;o elidida a culpa do profissional, respondem os apelados pelos danos experimentados pela apelante, observando-se o princ&iacute;pio da repara&ccedil;&atilde;o integral previsto no art. 944 do C&oacute;digo Civil e no art. 6&ordm;, VI, do CDC. Dano material que deve se restringir aos valores referentes &agrave;s pr&oacute;teses protocolo de Branemark e &agrave;s provis&oacute;rias, que precisaram ser refeitas, j&aacute; que os implantes colocados pelos r&eacute;us foram mantidos. Evidenciado tamb&eacute;m o dano moral, sendo arbitrado o quantum indenizat&oacute;rio em R$ 5.000,00, atendendo aos crit&eacute;rios de razoabilidade e proporcionalidade, bem como ao car&aacute;ter punitivo, compensat&oacute;rio e preventivo da repara&ccedil;&atilde;o. Senten&ccedil;a reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020995-68.2020.8.26.0405; Relator (a):&nbsp;Clara Maria Ara&uacute;jo Xavier; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clara Maria Araújo Xavier
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS. Sentença de improcedência. Inconformismo da autora, insistindo na pretensão deduzida.

Indeferido o pedido de gratuidade da justiça formulado pelos Apelados Artur e Mundim e Mundim, haja vista que esta não demonstrou a impossibilidade de arcar com os encargos processuais, enquanto o conjunto probatório afasta aquele do estado de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. AÇÃO INDENIZATÓRIA POR DANOS MORAIS E MATERIAIS. Sentença de improcedência. Inconformismo da autora, insistindo na pretensão deduzida.

Indeferido o pedido de gratuidade da justiça formulado pelos Apelados Artur e Mundim e Mundim, haja vista que esta não demonstrou a impossibilidade de arcar com os encargos processuais, enquanto o conjunto probatório afasta aquele do estado de pobreza. Rejeitada a impugnação quanto à gratuidade da justiça concedida à requerente, uma vez que não há prova inequívoca da capacidade da apelante em arcar com as despesas processuais e honorários advocatícios. Refutado o pleito de condenação da autora por litigância de má-fé, vez que a conduta dela não se enquadra, necessariamente, em nenhuma daquelas descritas nos incisos do art. 80 do CPC. Réus que atuaram em conjunto na cadeia de fornecimento do serviço e, por isso, devem responder solidariamente pelos vícios, prejuízos e danos em decorrência da referida atividade (art. 7º, parágrafo único, e art. 25, § 1°, ambos do CDC).

Cabimento em parte do recurso de apelação. Tratando-se de erro de cirurgião-dentista, a clínica odontológica responde objetiva (art. 14, caput, do CDC) e solidariamente (art. 7°, parágrafo único, do CDC), desde que comprovada a culpa do profissional. Responsabilidade civil do dentista que, como profissional liberal, é subjetiva (art. 14, § 4°, do CDC). Hipótese envolvendo obrigação de resultado, sendo presumida a culpa do dentista. Apelados que assumiram os riscos da não produção de prova pericial. Não elidida a culpa do profissional, respondem os apelados pelos danos experimentados pela apelante, observando-se o princípio da reparação integral previsto no art. 944 do Código Civil e no art. 6º, VI, do CDC. Dano material que deve se restringir aos valores referentes às próteses protocolo de Branemark e às provisórias, que precisaram ser refeitas, já que os implantes colocados pelos réus foram mantidos. Evidenciado também o dano moral, sendo arbitrado o quantum indenizatório em R$ 5.000,00, atendendo aos critérios de razoabilidade e proporcionalidade, bem como ao caráter punitivo, compensatório e preventivo da reparação. Sentença reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>1980&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15583135" cdForo="0" >
										0150659-32.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15583135" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15583135);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15583135" style="display: none;" >									
	<div id="textAreaDados_15583135" class="mensagemSemFormatacao" >
				  VOTO DO RELATOR

EMENTA &ndash;  EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Alega&ccedil;&atilde;o de omiss&atilde;o/erro material com rela&ccedil;&atilde;o ao termo inicial/base de c&aacute;lculo do pensionamento &ndash;  Acolhimento &ndash;  Termo fixado pela r. senten&ccedil;a que, neste particular, n&atilde;o foi objeto de insurg&ecirc;ncia por quaisquer das partes &ndash;  Deve, portanto, prevalecer como devida a pens&atilde;o de acordo com a 'm&eacute;dia da renda auferida nos 12 meses anteriores a data desta senten&ccedil;a' (e n&atilde;o como constou no V. Ac&oacute;rd&atilde;o desta Turma Julgadora) &ndash;  Embargos acolhidos &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0150659-32.2011.8.26.0100; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;36&ordf; Vara C&iacute;vel; Data do Julgamento: 18/04/2022; Data de Registro: 18/04/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/04/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									150659322011826010050002
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>		  VOTO DO RELATOR

EMENTA –  EMBARGOS DE DECLARAÇÃO –  Alegação de omissão/erro material com relação ao termo inicial/base de cálculo do pensionamento –  Acolhimento –  Termo fixado pela r. sentença que, neste particular, não foi objeto de insurgência por quaisquer das partes –  Deve, portanto, prevalecer como devida a pensão de acordo com a 'média da renda auferida nos 12 meses anteriores a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>		  VOTO DO RELATOR

EMENTA –  EMBARGOS DE DECLARAÇÃO –  Alegação de omissão/erro material com relação ao termo inicial/base de cálculo do pensionamento –  Acolhimento –  Termo fixado pela r. sentença que, neste particular, não foi objeto de insurgência por quaisquer das partes –  Deve, portanto, prevalecer como devida a pensão de acordo com a 'média da renda auferida nos 12 meses anteriores a data desta sentença' (e não como constou no V. Acórdão desta Turma Julgadora) –  Embargos acolhidos 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				1961 a 1980
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A98" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A97" style="padding-left:4px" >
						97
					</a>
				
			
		
			
				
				
					<a name="A98" style="padding-left:4px" >
						98
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						99
					</span>
				
				
			
		
			
				
				
					<a name="A100" style="padding-left:4px" >
						100
					</a>
				
			
		
			
				
				
					<a name="A101" style="padding-left:4px" >
						101
					</a>
				
			
		

		
			<a name="A100" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
