







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2241&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15476521" cdForo="0" >
										1004294-43.2021.8.26.0196
									</a>
									
									<a class="downloadEmenta" cdAcordao="15476521" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15476521);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15476521" style="display: none;" >									
	<div id="textAreaDados_15476521" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Pretens&atilde;o do autor de receber indeniza&ccedil;&atilde;o por danos morais em raz&atilde;o da interrup&ccedil;&atilde;o de tratamento odontol&oacute;gico. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo do autor. Preliminar de nulidade da senten&ccedil;a afastada. Cerceamento de defesa n&atilde;o configurado. No m&eacute;rito, desprovimento. Rela&ccedil;&atilde;o contratual estabelecida entre as partes para tratamento dent&aacute;rio que se encerrou de comum acordo, tendo em vista que, no curso dos procedimentos, constatou-se a necessidade de encaminhamento a profissional especializado. Mera interrup&ccedil;&atilde;o da rela&ccedil;&atilde;o contratual &ndash;  de comum acordo entre as partes &ndash;  n&atilde;o &eacute; causa de dano moral, pois incapaz de lesar qualquer direito da personalidade do autor. Eventual aborrecimento que n&atilde;o ultrapassou o mero dissabor da vida cotidiana. Ado&ccedil;&atilde;o das cautelas necess&aacute;rias pela r&eacute; para resguardar da melhor forma poss&iacute;vel a sa&uacute;de do menor, at&eacute; mesmo em preju&iacute;zo de seus pr&oacute;prios interesses financeiros de concluir o tratamento em sua cl&iacute;nica. Inexist&ecirc;ncia de ato il&iacute;cito. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004294-43.2021.8.26.0196; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Franca -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 09/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. Pretensão do autor de receber indenização por danos morais em razão da interrupção de tratamento odontológico. Sentença de improcedência. Inconformismo do autor. Preliminar de nulidade da sentença afastada. Cerceamento de defesa não configurado. No mérito, desprovimento. Relação contratual estabelecida entre as partes para tratamento dentário que se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. Pretensão do autor de receber indenização por danos morais em razão da interrupção de tratamento odontológico. Sentença de improcedência. Inconformismo do autor. Preliminar de nulidade da sentença afastada. Cerceamento de defesa não configurado. No mérito, desprovimento. Relação contratual estabelecida entre as partes para tratamento dentário que se encerrou de comum acordo, tendo em vista que, no curso dos procedimentos, constatou-se a necessidade de encaminhamento a profissional especializado. Mera interrupção da relação contratual –  de comum acordo entre as partes –  não é causa de dano moral, pois incapaz de lesar qualquer direito da personalidade do autor. Eventual aborrecimento que não ultrapassou o mero dissabor da vida cotidiana. Adoção das cautelas necessárias pela ré para resguardar da melhor forma possível a saúde do menor, até mesmo em prejuízo de seus próprios interesses financeiros de concluir o tratamento em sua clínica. Inexistência de ato ilícito. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2242&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475864" cdForo="0" >
										1008474-95.2017.8.26.0664
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15475864" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475864);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475864" style="display: none;" >									
	<div id="textAreaDados_15475864" class="mensagemSemFormatacao" >
		JUSTI&Ccedil;A GRATUITA &ndash;  Pretens&atilde;o &agrave; revoga&ccedil;&atilde;o dos benef&iacute;cios concedidos &agrave; r&eacute; &ndash;  Aus&ecirc;ncia de demonstra&ccedil;&atilde;o pelos autores de que a r&eacute;&nbsp;disponha de recursos suficientes para o pagamento das custas processuais &ndash;&nbsp;Benef&iacute;cio mantido.&nbsp;
&nbsp;
RESPONSABILIDADE CIVIL &ndash;  Danos morais &ndash;  Alega&ccedil;&atilde;o de que aplica&ccedil;&atilde;o de matergam com&nbsp;terbutalina com soro glicosado na autora, portadora de diabetes, ocasionou acelera&ccedil;&atilde;o do parto e consequente morte do feto &ndash;&nbsp;Laudo pericial que concluiu pela inexist&ecirc;ncia de culpa da equipe m&eacute;dica e de qualquer defeito na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dico-hospitalares &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008474-95.2017.8.26.0664; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>JUSTIÇA GRATUITA –  Pretensão à revogação dos benefícios concedidos à ré –  Ausência de demonstração pelos autores de que a ré disponha de recursos suficientes para o pagamento das custas processuais – Benefício mantido. 
 
RESPONSABILIDADE CIVIL –  Danos morais –  Alegação de que aplicação de matergam com terbutalina com soro glicosado na autora, portadora de diabetes, ocasionou aceleração do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>JUSTIÇA GRATUITA –  Pretensão à revogação dos benefícios concedidos à ré –  Ausência de demonstração pelos autores de que a ré disponha de recursos suficientes para o pagamento das custas processuais – Benefício mantido. 
 
RESPONSABILIDADE CIVIL –  Danos morais –  Alegação de que aplicação de matergam com terbutalina com soro glicosado na autora, portadora de diabetes, ocasionou aceleração do parto e consequente morte do feto – Laudo pericial que concluiu pela inexistência de culpa da equipe médica e de qualquer defeito na prestação dos serviços médico-hospitalares –  Indenização indevida –  Sentença mantida –  Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2243&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15476088" cdForo="0" >
										1005244-31.2021.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="15476088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15476088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15476088" style="display: none;" >									
	<div id="textAreaDados_15476088" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS &ndash; Presta&ccedil;&atilde;o de servi&ccedil;os hospitalares &ndash; Senten&ccedil;a de improced&ecirc;ncia &ndash; Insurg&ecirc;ncia dos autores &ndash; N&atilde;o acolhimento &ndash; Argui&ccedil;&atilde;o de cerceamento de defesa afastada &ndash; Autora diagnosticada com cisto no ov&aacute;rio, internada no hospital e submetida aos procedimentos necess&aacute;rios &ndash; Inocorr&ecirc;ncia de realiza&ccedil;&atilde;o de exames ou cirurgias desnecess&aacute;rias, que poderiam ter agravado ou colocado em risco a sa&uacute;de da autora &ndash; Alega&ccedil;&atilde;o de neglig&ecirc;ncia do hospital desacolhida &ndash; Falha na presta&ccedil;&atilde;o de servi&ccedil;os n&atilde;o verificada &ndash; Aus&ecirc;ncia dos pressupostos legais da responsabilidade civil &ndash; Danos morais inocorrentes - Suspeita inicial de gravidez decorreu do primeiro resultado do exame Beta HCG &ndash; Exame que foi refeito no dia seguinte, com resultado negativo &ndash; N&atilde;o comprova&ccedil;&atilde;o do suposto coment&aacute;rio inapropriado por parte do preposto da r&eacute;, sobre suspeita de gravidez e relacionamento extraconjugal &ndash; Ademais, suspeita de gravidez foi afastada com o resultado do segundo exame Beta HCG &ndash; Mero aborrecimento &ndash; Senten&ccedil;a mantida &ndash; Honor&aacute;rios majorados &ndash; RECURSO IMPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005244-31.2021.8.26.0009; Relator (a):&nbsp;Benedito Antonio Okuno; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedito Antonio Okuno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS – Prestação de serviços hospitalares – Sentença de improcedência – Insurgência dos autores – Não acolhimento – Arguição de cerceamento de defesa afastada – Autora diagnosticada com cisto no ovário, internada no hospital e submetida aos procedimentos necessários – Inocorrência de realização de exames ou cirurgias desnecessárias, que poderiam ter agravado ou
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS – Prestação de serviços hospitalares – Sentença de improcedência – Insurgência dos autores – Não acolhimento – Arguição de cerceamento de defesa afastada – Autora diagnosticada com cisto no ovário, internada no hospital e submetida aos procedimentos necessários – Inocorrência de realização de exames ou cirurgias desnecessárias, que poderiam ter agravado ou colocado em risco a saúde da autora – Alegação de negligência do hospital desacolhida – Falha na prestação de serviços não verificada – Ausência dos pressupostos legais da responsabilidade civil – Danos morais inocorrentes - Suspeita inicial de gravidez decorreu do primeiro resultado do exame Beta HCG – Exame que foi refeito no dia seguinte, com resultado negativo – Não comprovação do suposto comentário inapropriado por parte do preposto da ré, sobre suspeita de gravidez e relacionamento extraconjugal – Ademais, suspeita de gravidez foi afastada com o resultado do segundo exame Beta HCG – Mero aborrecimento – Sentença mantida – Honorários majorados – RECURSO IMPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2244&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475267" cdForo="0" >
										2014741-45.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15475267" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475267);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475267" style="display: none;" >									
	<div id="textAreaDados_15475267" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ERRO M&Eacute;DICO. CHAMAMENTO AO PROCESSO. Decis&atilde;o que indeferiu chamamento ao processo da operadora do plano de sa&uacute;de. Inconformismo. Rela&ccedil;&atilde;o de consumo. Art. 101, &quot;caput&quot;, e inc. II do CDC. Hip&oacute;tese diversa. V&iacute;nculo contratual entre hospital e plano de sa&uacute;de que n&atilde;o tem natureza securit&aacute;ria. Operadora que n&atilde;o est&aacute; obrigada a cobrir eventuais danos a que o hospital for condenado. Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2014741-45.2022.8.26.0000; Relator (a):&nbsp;Schmitt Corr&ecirc;a; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Assis -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Schmitt Corrêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. ERRO MÉDICO. CHAMAMENTO AO PROCESSO. Decisão que indeferiu chamamento ao processo da operadora do plano de saúde. Inconformismo. Relação de consumo. Art. 101, "caput", e inc. II do CDC. Hipótese diversa. Vínculo contratual entre hospital e plano de saúde que não tem natureza securitária. Operadora que não está obrigada a cobrir eventuais danos a que o hospital for
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. ERRO MÉDICO. CHAMAMENTO AO PROCESSO. Decisão que indeferiu chamamento ao processo da operadora do plano de saúde. Inconformismo. Relação de consumo. Art. 101, "caput", e inc. II do CDC. Hipótese diversa. Vínculo contratual entre hospital e plano de saúde que não tem natureza securitária. Operadora que não está obrigada a cobrir eventuais danos a que o hospital for condenado. Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2245&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475328" cdForo="0" >
										1001733-32.2018.8.26.0073
									</a>
									
									<a class="downloadEmenta" cdAcordao="15475328" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475328);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475328" style="display: none;" >									
	<div id="textAreaDados_15475328" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. V&iacute;cio de omiss&atilde;o n&atilde;o configurado. Pretens&atilde;o infringente. Aresto mantido. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1001733-32.2018.8.26.0073; Relator (a):&nbsp;Schmitt Corr&ecirc;a; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Avar&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Schmitt Corrêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Avaré
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15475328" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Vício de omissão não configurado. Pretensão infringente. Aresto mantido. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2246&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475344" cdForo="0" >
										1112867-22.2014.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15475344" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475344);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475344" style="display: none;" >									
	<div id="textAreaDados_15475344" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Artigo 1.022 do CPC. Cabimento contra decis&atilde;o judicial para esclarecer obscuridade, eliminar contradi&ccedil;&atilde;o, suprir omiss&atilde;o ou corre&ccedil;&atilde;o de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omiss&atilde;o/contradi&ccedil;&atilde;o/obscuridade,  quanto &agrave; aus&ecirc;ncia do documento denominado &quot;Termo de Consentimento Livre e Esclarecido&quot;. 

Inexist&ecirc;ncia de quaisquer v&iacute;cios na decis&atilde;o impugnada. Ac&oacute;rd&atilde;o claro e expresso ao afastar de forma fundamentada a alegada falta de conhecimento sobre a cirurgia. Exist&ecirc;ncia de documento expresso sobre a cirurgia de pter&iacute;geo que n&atilde;o se confunde com catarata. Embargante que pretende revolver mat&eacute;ria exaustivamente debatida. Mero inconformismo.

Embargos de declara&ccedil;&atilde;o que n&atilde;o se prestam &agrave; rediscuss&atilde;o de temas, &agrave; luz de argumentos reinvocados, alegadamente relevantes para a solu&ccedil;&atilde;o da qu&aelig;stio juris, na busca de decis&atilde;o que seja favor&aacute;vel &agrave; embargante. Em se tratando de disc&oacute;rdia quanto ao conte&uacute;do substancial do julgamento, o que se revela indisfar&ccedil;&aacute;vel, inadequada a via processual eleita.

EMBARGOS DE DECLARA&Ccedil;&Atilde;O REJEITADOS &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1112867-22.2014.8.26.0100; Relator (a):&nbsp;Rodolfo Pellizari; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Pellizari
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. Artigo 1.022 do CPC. Cabimento contra decisão judicial para esclarecer obscuridade, eliminar contradição, suprir omissão ou correção de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omissão/contradição/obscuridade,  quanto à ausência do documento denominado "Termo de Consentimento Livre e Esclarecido". 

Inexistência de quaisquer vícios na decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. Artigo 1.022 do CPC. Cabimento contra decisão judicial para esclarecer obscuridade, eliminar contradição, suprir omissão ou correção de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omissão/contradição/obscuridade,  quanto à ausência do documento denominado "Termo de Consentimento Livre e Esclarecido". 

Inexistência de quaisquer vícios na decisão impugnada. Acórdão claro e expresso ao afastar de forma fundamentada a alegada falta de conhecimento sobre a cirurgia. Existência de documento expresso sobre a cirurgia de pterígeo que não se confunde com catarata. Embargante que pretende revolver matéria exaustivamente debatida. Mero inconformismo.

Embargos de declaração que não se prestam à rediscussão de temas, à luz de argumentos reinvocados, alegadamente relevantes para a solução da quæstio juris, na busca de decisão que seja favorável à embargante. Em se tratando de discórdia quanto ao conteúdo substancial do julgamento, o que se revela indisfarçável, inadequada a via processual eleita.

EMBARGOS DE DECLARAÇÃO REJEITADOS 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2247&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475353" cdForo="0" >
										1003501-85.2018.8.26.0010
									</a>
									
									<a class="downloadEmenta" cdAcordao="15475353" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475353);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475353" style="display: none;" >									
	<div id="textAreaDados_15475353" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos material e moral &ndash;  Erro m&eacute;dico - Senten&ccedil;a de improced&ecirc;ncia &ndash;  Insurg&ecirc;ncia da autora alegando que houve erro no diagn&oacute;stico - Falha na presta&ccedil;&atilde;o de servi&ccedil;o &ndash;  Inexist&ecirc;ncia - Documentos constantes dos autos que demonstram que a conduta da r&eacute; foi adequada - Laudo pericial que n&atilde;o constatou qualquer erro na pr&aacute;tica m&eacute;dica - Paciente que recebeu adequada assist&ecirc;ncia de acordo com a literatura m&eacute;dica, n&atilde;o restando configurada a inobserv&acirc;ncia de regra t&eacute;cnica - Falha da presta&ccedil;&atilde;o de servi&ccedil;o n&atilde;o comprovada - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003501-85.2018.8.26.0010; Relator (a):&nbsp;Jo&atilde;o Baptista Galhardo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Regional X - Ipiranga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 11/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Baptista Galhardo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - Ação de indenização por danos material e moral –  Erro médico - Sentença de improcedência –  Insurgência da autora alegando que houve erro no diagnóstico - Falha na prestação de serviço –  Inexistência - Documentos constantes dos autos que demonstram que a conduta da ré foi adequada - Laudo pericial que não constatou qualquer erro na prática médica - Paciente que recebeu adequada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - Ação de indenização por danos material e moral –  Erro médico - Sentença de improcedência –  Insurgência da autora alegando que houve erro no diagnóstico - Falha na prestação de serviço –  Inexistência - Documentos constantes dos autos que demonstram que a conduta da ré foi adequada - Laudo pericial que não constatou qualquer erro na prática médica - Paciente que recebeu adequada assistência de acordo com a literatura médica, não restando configurada a inobservância de regra técnica - Falha da prestação de serviço não comprovada - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2248&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15475042" cdForo="0" >
										1020148-20.2021.8.26.0506
									</a>
									
									<a class="downloadEmenta" cdAcordao="15475042" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15475042);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15475042" style="display: none;" >									
	<div id="textAreaDados_15475042" class="mensagemSemFormatacao" >
		Justi&ccedil;a gratuita &ndash;  Revoga&ccedil;&atilde;o da benesse concedida &agrave; apelante &ndash;  Impossibilidade &ndash;  Aus&ecirc;ncia de elementos que permitam concluir condi&ccedil;&atilde;o de riqueza da apelante &ndash;  Pedido de gratuidade e declara&ccedil;&atilde;o de hipossufici&ecirc;ncia que bastam &agrave; concess&atilde;o do benef&iacute;cio.

Recurso &ndash;  Princ&iacute;pio da dialeticidade &ndash;  Viola&ccedil;&atilde;o n&atilde;o configurada &ndash;  Pe&ccedil;a recursal que apresentou impugna&ccedil;&atilde;o espec&iacute;fica aos fundamentos da senten&ccedil;a &ndash;  Apelante que explicitou as raz&otilde;es de seu inconformismo.

Prescri&ccedil;&atilde;o e preclus&atilde;o l&oacute;gica &ndash;  Reconhecimento inviabilizado &ndash;  Pedido do apelado formulado em sede de contrarraz&otilde;es &ndash;  Via eleita inadequada &ndash;  Pedido n&atilde;o conhecido.

Apela&ccedil;&atilde;o C&iacute;vel &ndash;  Indeniza&ccedil;&atilde;o &ndash;  Dano moral &ndash;  Erro m&eacute;dico n&atilde;o evidenciado &ndash;  Retardo na precis&atilde;o do diagn&oacute;stico que, por si s&oacute;, n&atilde;o estaria a permitir o reconhecimento da culpa m&eacute;dica &ndash;  Sintomas apresentados pela apelante que estavam a justificar a realiza&ccedil;&atilde;o de outros exames pelo corpo m&eacute;dico &ndash;  Nexo causal entre o procedimento m&eacute;dico e o dano experimentado pela paciente que n&atilde;o restou demonstrado &ndash;  Apelante que n&atilde;o se desincumbiu do &ocirc;nus da prova imposto pelo art. 373, I, do CPC &ndash;  Senten&ccedil;a mantida &ndash;  Recurso improvido.

Sucumb&ecirc;ncia Recursal &ndash;  Honor&aacute;rios advocat&iacute;cios &ndash;  Majora&ccedil;&atilde;o do percentual arbitrado &ndash;  Observ&acirc;ncia do artigo 85, &sect;&sect; 2&ordm; e 11, do CPC &ndash;  Execu&ccedil;&atilde;o dos valores sujeita ao disposto no art. 98, &sect;3&ordm;, do CPC. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020148-20.2021.8.26.0506; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Justiça gratuita –  Revogação da benesse concedida à apelante –  Impossibilidade –  Ausência de elementos que permitam concluir condição de riqueza da apelante –  Pedido de gratuidade e declaração de hipossuficiência que bastam à concessão do benefício.

Recurso –  Princípio da dialeticidade –  Violação não configurada –  Peça recursal que apresentou impugnação específica aos fundamentos da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Justiça gratuita –  Revogação da benesse concedida à apelante –  Impossibilidade –  Ausência de elementos que permitam concluir condição de riqueza da apelante –  Pedido de gratuidade e declaração de hipossuficiência que bastam à concessão do benefício.

Recurso –  Princípio da dialeticidade –  Violação não configurada –  Peça recursal que apresentou impugnação específica aos fundamentos da sentença –  Apelante que explicitou as razões de seu inconformismo.

Prescrição e preclusão lógica –  Reconhecimento inviabilizado –  Pedido do apelado formulado em sede de contrarrazões –  Via eleita inadequada –  Pedido não conhecido.

Apelação Cível –  Indenização –  Dano moral –  Erro médico não evidenciado –  Retardo na precisão do diagnóstico que, por si só, não estaria a permitir o reconhecimento da culpa médica –  Sintomas apresentados pela apelante que estavam a justificar a realização de outros exames pelo corpo médico –  Nexo causal entre o procedimento médico e o dano experimentado pela paciente que não restou demonstrado –  Apelante que não se desincumbiu do ônus da prova imposto pelo art. 373, I, do CPC –  Sentença mantida –  Recurso improvido.

Sucumbência Recursal –  Honorários advocatícios –  Majoração do percentual arbitrado –  Observância do artigo 85, §§ 2º e 11, do CPC –  Execução dos valores sujeita ao disposto no art. 98, §3º, do CPC. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2249&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15474528" cdForo="0" >
										1003065-25.2017.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="15474528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15474528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15474528" style="display: none;" >									
	<div id="textAreaDados_15474528" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dico hospitalares.
I- Aus&ecirc;ncia de qualquer pessoa jur&iacute;dica de direito p&uacute;blico no polo passivo da demanda a justificar a aplica&ccedil;&atilde;o do disposto no artigo 37, &sect;6&ordm;, da Constitui&ccedil;&atilde;o Federal. Atendimento m&eacute;dico realizado pelo conv&ecirc;nio do SUS que n&atilde;o desnatura a responsabilidade civil dos requeridos com lastro no C&oacute;digo Civil e no C&oacute;digo de Defesa do Consumidor, emprestando-lhes legitimidade para figurarem no polo passivo da indenizat&oacute;ria.
II- Filho dos autores, com 8 meses de vida, com quadro de gastroenterocolite aguda e que n&atilde;o mereceu o tratamento adequado nos atendimentos iniciais realizados pelo m&eacute;dico requerido, que tardou ainda na remo&ccedil;&atilde;o do paciente para um hospital de maior porte. Conclus&atilde;o pericial emanada do IMESC que reconheceu a aus&ecirc;ncia de tratamento adequado e tardan&ccedil;a na remo&ccedil;&atilde;o da crian&ccedil;a para outro hospital (fls. 235). Responsabilidade solid&aacute;ria entre o m&eacute;dico e o estabelecimento hospitalar reconhecida.
III- Dano moral. Configura&ccedil;&atilde;o. Perda de um filho. Valor da indeniza&ccedil;&atilde;o: R$-100.000,00 (cem mil reais) para os autores. Adequa&ccedil;&atilde;o, &agrave; luz do disposto no artigo 944 do C&oacute;digo Civil, notadamente diante da condi&ccedil;&atilde;o econ&ocirc;mica das partes envolvidas no litigio, que n&atilde;o se exibe favor&aacute;vel. Pretens&atilde;o de majora&ccedil;&atilde;o/redu&ccedil;&atilde;o afastada.
SENTEN&Ccedil;A PRESERVADA. APELOS DESPROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003065-25.2017.8.26.0637; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por falha na prestação de serviços médico hospitalares.
I- Ausência de qualquer pessoa jurídica de direito público no polo passivo da demanda a justificar a aplicação do disposto no artigo 37, §6º, da Constituição Federal. Atendimento médico realizado pelo convênio do SUS que não desnatura a responsabilidade civil dos requeridos com lastro no Código Civil e no Código de Defesa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por falha na prestação de serviços médico hospitalares.
I- Ausência de qualquer pessoa jurídica de direito público no polo passivo da demanda a justificar a aplicação do disposto no artigo 37, §6º, da Constituição Federal. Atendimento médico realizado pelo convênio do SUS que não desnatura a responsabilidade civil dos requeridos com lastro no Código Civil e no Código de Defesa do Consumidor, emprestando-lhes legitimidade para figurarem no polo passivo da indenizatória.
II- Filho dos autores, com 8 meses de vida, com quadro de gastroenterocolite aguda e que não mereceu o tratamento adequado nos atendimentos iniciais realizados pelo médico requerido, que tardou ainda na remoção do paciente para um hospital de maior porte. Conclusão pericial emanada do IMESC que reconheceu a ausência de tratamento adequado e tardança na remoção da criança para outro hospital (fls. 235). Responsabilidade solidária entre o médico e o estabelecimento hospitalar reconhecida.
III- Dano moral. Configuração. Perda de um filho. Valor da indenização: R$-100.000,00 (cem mil reais) para os autores. Adequação, à luz do disposto no artigo 944 do Código Civil, notadamente diante da condição econômica das partes envolvidas no litigio, que não se exibe favorável. Pretensão de majoração/redução afastada.
SENTENÇA PRESERVADA. APELOS DESPROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2250&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15474526" cdForo="0" >
										1005204-15.2014.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="15474526" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15474526);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15474526" style="display: none;" >									
	<div id="textAreaDados_15474526" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS HOSPITALARES. INFEC&Ccedil;&Atilde;O HOSPITALAR.
Sepse tardia, segundo o laudo emanado do IMESC, adquirida quando da interna&ccedil;&atilde;o do rec&eacute;m-nascido na UTI neonatal da Funda&ccedil;&atilde;o apelante (fls. 375), apartada a possibilidade da sua origem materna. Estabelecimento hospitalar como prestador de servi&ccedil;os responde objetivamente pelos danos causados aos seus pacientes. Doutrina. Infec&ccedil;&atilde;o adquirida que acarretou danos f&iacute;sicos ao paciente e, via de consequ&ecirc;ncia, les&atilde;o de fei&ccedil;&atilde;o moral. Doutrina. Valor da indeniza&ccedil;&atilde;o: R$-20.000,00. Adequa&ccedil;&atilde;o, na diretriz tra&ccedil;ada pelo artigo 944 do C&oacute;digo Civil. Pretens&atilde;o de redu&ccedil;&atilde;o afastada.
SENTEN&Ccedil;A PRESERVADA. APELO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005204-15.2014.8.26.0132; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. FALHA NA PRESTAÇÃO DE SERVIÇOS HOSPITALARES. INFECÇÃO HOSPITALAR.
Sepse tardia, segundo o laudo emanado do IMESC, adquirida quando da internação do recém-nascido na UTI neonatal da Fundação apelante (fls. 375), apartada a possibilidade da sua origem materna. Estabelecimento hospitalar como prestador de serviços responde objetivamente pelos danos causados aos seus pacientes.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. FALHA NA PRESTAÇÃO DE SERVIÇOS HOSPITALARES. INFECÇÃO HOSPITALAR.
Sepse tardia, segundo o laudo emanado do IMESC, adquirida quando da internação do recém-nascido na UTI neonatal da Fundação apelante (fls. 375), apartada a possibilidade da sua origem materna. Estabelecimento hospitalar como prestador de serviços responde objetivamente pelos danos causados aos seus pacientes. Doutrina. Infecção adquirida que acarretou danos físicos ao paciente e, via de consequência, lesão de feição moral. Doutrina. Valor da indenização: R$-20.000,00. Adequação, na diretriz traçada pelo artigo 944 do Código Civil. Pretensão de redução afastada.
SENTENÇA PRESERVADA. APELO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2251&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15474465" cdForo="0" >
										1009596-24.2019.8.26.0002
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15474465" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15474465);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15474465" style="display: none;" >									
	<div id="textAreaDados_15474465" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. CIRURGIA EST&Eacute;TICA (redu&ccedil;&atilde;o de mamas e de abd&ocirc;men).
I- Mat&eacute;ria preliminar. Falta de especializa&ccedil;&atilde;o do perito judicial nomeado para a realiza&ccedil;&atilde;o da per&iacute;cia. Impugna&ccedil;&atilde;o pautada pelo car&aacute;ter gen&eacute;rico. Elabora&ccedil;&atilde;o do laudo, ademais, que denota a capacidade t&eacute;cnica do perito judicial. Precedente desta C&acirc;mara em caso parelho (AP.11380013.94.2016.8.26.0100, S&atilde;o Paulo, desta Relatoria). Rejei&ccedil;&atilde;o.
II- Cirurgia est&eacute;tica de redu&ccedil;&atilde;o de mamas e de abdome. Objetivo, na esp&eacute;cie, de melhoria da apar&ecirc;ncia da paciente. Obriga&ccedil;&atilde;o de resultado n&atilde;o obtido. Laudo pericial, a respeito, que concluiu &quot;...n&atilde;o se atingiu o objetivo de redu&ccedil;&atilde;o do volume das mamas e do abd&ocirc;men&quot; (fls. 407). Obriga&ccedil;&atilde;o de indenizar bem estabelecida.
III- Obriga&ccedil;&atilde;o de fazer consistente na condena&ccedil;&atilde;o do m&eacute;dico requerido a custear um novo procedimento est&eacute;tico no valor de R$-29.865,00. Autora, no entanto, que n&atilde;o pretende mais se submeter a qualquer procedimento est&eacute;tico, conforme constou do laudo pericial (fls. 391). Descabimento da imposi&ccedil;&atilde;o dessa obriga&ccedil;&atilde;o ao m&eacute;dico recorrido. Afastamento mantido.
IV- Danos morais. Resultado insatisfat&oacute;rio do procedimento est&eacute;tico que, per si, importou em frustra&ccedil;&atilde;o sentida &agrave; autora, juridicamente relevante. Configura&ccedil;&atilde;o da les&atilde;o &iacute;ntima. Valor da indeniza&ccedil;&atilde;o: R$-20.000,00. Adequa&ccedil;&atilde;o, nos termos do disposto no artigo 944 do C&oacute;digo Civil. Pretens&atilde;o de majora&ccedil;&atilde;o/redu&ccedil;&atilde;o afastada.
V- Sucumb&ecirc;ncia rec&iacute;proca. Autora que decaiu em parte consider&aacute;vel do pedido (obriga&ccedil;&atilde;o de fazer e valor pretendido a t&iacute;tulo de danos morais). Imposi&ccedil;&atilde;o do &ocirc;nus sucumbencial exclusivamente ao requerido afastada, mantendo-se a divis&atilde;o estabelecida pela senten&ccedil;a.
SENTEN&Ccedil;A PRESERVADA. APELOS DESPROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009596-24.2019.8.26.0002; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. CIRURGIA ESTÉTICA (redução de mamas e de abdômen).
I- Matéria preliminar. Falta de especialização do perito judicial nomeado para a realização da perícia. Impugnação pautada pelo caráter genérico. Elaboração do laudo, ademais, que denota a capacidade técnica do perito judicial. Precedente desta Câmara em caso parelho (AP.11380013.94.2016.8.26.0100, São Paulo, desta Relatoria).
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. CIRURGIA ESTÉTICA (redução de mamas e de abdômen).
I- Matéria preliminar. Falta de especialização do perito judicial nomeado para a realização da perícia. Impugnação pautada pelo caráter genérico. Elaboração do laudo, ademais, que denota a capacidade técnica do perito judicial. Precedente desta Câmara em caso parelho (AP.11380013.94.2016.8.26.0100, São Paulo, desta Relatoria). Rejeição.
II- Cirurgia estética de redução de mamas e de abdome. Objetivo, na espécie, de melhoria da aparência da paciente. Obrigação de resultado não obtido. Laudo pericial, a respeito, que concluiu "...não se atingiu o objetivo de redução do volume das mamas e do abdômen" (fls. 407). Obrigação de indenizar bem estabelecida.
III- Obrigação de fazer consistente na condenação do médico requerido a custear um novo procedimento estético no valor de R$-29.865,00. Autora, no entanto, que não pretende mais se submeter a qualquer procedimento estético, conforme constou do laudo pericial (fls. 391). Descabimento da imposição dessa obrigação ao médico recorrido. Afastamento mantido.
IV- Danos morais. Resultado insatisfatório do procedimento estético que, per si, importou em frustração sentida à autora, juridicamente relevante. Configuração da lesão íntima. Valor da indenização: R$-20.000,00. Adequação, nos termos do disposto no artigo 944 do Código Civil. Pretensão de majoração/redução afastada.
V- Sucumbência recíproca. Autora que decaiu em parte considerável do pedido (obrigação de fazer e valor pretendido a título de danos morais). Imposição do ônus sucumbencial exclusivamente ao requerido afastada, mantendo-se a divisão estabelecida pela sentença.
SENTENÇA PRESERVADA. APELOS DESPROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2252&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15473964" cdForo="0" >
										1001081-59.2020.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="15473964" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15473964);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15473964" style="display: none;" >									
	<div id="textAreaDados_15473964" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. Resultado insatisfat&oacute;rio em mamoplastia e lifting de bra&ccedil;o.  
Senten&ccedil;a de improced&ecirc;ncia. Apelo da autora. 
Prova t&eacute;cnica. Per&iacute;cia realizada por profissional de compet&ecirc;ncia e isen&ccedil;&atilde;o reconhecidas. Impossibilidade de desqualifica&ccedil;&atilde;o da prova sem fundamenta&ccedil;&atilde;o t&eacute;cnica. Tese da parte analisada, mas n&atilde;o acolhida. Aus&ecirc;ncia de provas a desconstituir a imparcialidade do perito judicial e a credibilidade da per&iacute;cia t&eacute;cnica.
Cerceamento de defesa. Prova documental e pericial demonstram a situa&ccedil;&atilde;o f&aacute;tica e a prova oral nada acrescentaria. Aplica&ccedil;&atilde;o dos artigos 370 e 371 do CPC/2015. Desnecess&aacute;rio refazimento de prova j&aacute; produzida e suficiente para entendimento da controv&eacute;rsia e justa solu&ccedil;&atilde;o do lit&iacute;gio.
M&eacute;rito.  Cirurgia est&eacute;tica insatisfat&oacute;ria. Necrose areolar (corrigida por nova cirurgia) e cicatriz disforme escura no membro superior direito. 
Prova pericial conclusiva pela inexist&ecirc;ncia de conduta m&eacute;dica que pudesse contribuir para resultado desfavor&aacute;vel. Modifica&ccedil;&atilde;o do efeito esperado por deriva&ccedil;&atilde;o de hist&oacute;rico cl&iacute;nico da paciente. Dificuldade cicatriza&ccedil;&atilde;o causada por tabagismo e manchas escuras (pele morena). Fen&ocirc;meno bioqu&iacute;mico influenci&aacute;vel. Condi&ccedil;&atilde;o prevista na literatura.
Alega&ccedil;&atilde;o da aus&ecirc;ncia de informa&ccedil;&atilde;o sobre risco cir&uacute;rgico. Condi&ccedil;&atilde;o de conhecimento do &quot;homem m&eacute;dio&quot; e de pondera&ccedil;&atilde;o em consultas pr&eacute;vias. 
Senten&ccedil;a de improced&ecirc;ncia confirmada. Impossibilidade de atribuir indeniza&ccedil;&atilde;o sob qualquer natureza.  Motiva&ccedil;&atilde;o do decis&oacute;rio adotada como julgamento em segundo grau. Intelig&ecirc;ncia do art. 252 do RITJ. 
Honor&aacute;rios recursais. Aplica&ccedil;&atilde;o da regra do artigo 85, &sect;11, CPC/2015. Verba honor&aacute;ria majorada para 20% (vinte por cento) sobre valor atualizado da causa, observada a gratuidade da justi&ccedil;a.
Resultado. Preliminares rejeitadas. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001081-59.2020.8.26.0068; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 11/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais, morais e estéticos. Resultado insatisfatório em mamoplastia e lifting de braço.  
Sentença de improcedência. Apelo da autora. 
Prova técnica. Perícia realizada por profissional de competência e isenção reconhecidas. Impossibilidade de desqualificação da prova sem fundamentação técnica. Tese da parte analisada, mas não acolhida. Ausência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais, morais e estéticos. Resultado insatisfatório em mamoplastia e lifting de braço.  
Sentença de improcedência. Apelo da autora. 
Prova técnica. Perícia realizada por profissional de competência e isenção reconhecidas. Impossibilidade de desqualificação da prova sem fundamentação técnica. Tese da parte analisada, mas não acolhida. Ausência de provas a desconstituir a imparcialidade do perito judicial e a credibilidade da perícia técnica.
Cerceamento de defesa. Prova documental e pericial demonstram a situação fática e a prova oral nada acrescentaria. Aplicação dos artigos 370 e 371 do CPC/2015. Desnecessário refazimento de prova já produzida e suficiente para entendimento da controvérsia e justa solução do litígio.
Mérito.  Cirurgia estética insatisfatória. Necrose areolar (corrigida por nova cirurgia) e cicatriz disforme escura no membro superior direito. 
Prova pericial conclusiva pela inexistência de conduta médica que pudesse contribuir para resultado desfavorável. Modificação do efeito esperado por derivação de histórico clínico da paciente. Dificuldade cicatrização causada por tabagismo e manchas escuras (pele morena). Fenômeno bioquímico influenciável. Condição prevista na literatura.
Alegação da ausência de informação sobre risco cirúrgico. Condição de conhecimento do "homem médio" e de ponderação em consultas prévias. 
Sentença de improcedência confirmada. Impossibilidade de atribuir indenização sob qualquer natureza.  Motivação do decisório adotada como julgamento em segundo grau. Inteligência do art. 252 do RITJ. 
Honorários recursais. Aplicação da regra do artigo 85, §11, CPC/2015. Verba honorária majorada para 20% (vinte por cento) sobre valor atualizado da causa, observada a gratuidade da justiça.
Resultado. Preliminares rejeitadas. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2253&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15473529" cdForo="0" >
										1002421-71.2020.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="15473529" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15473529);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15473529" style="display: none;" >									
	<div id="textAreaDados_15473529" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O. OMISS&Atilde;O. CONTRADI&Ccedil;&Atilde;O. OBSCURIDADE. INOCORR&Ecirc;NCIA. AUS&Ecirc;NCIA DAS HIP&Oacute;TESES DE CABIMENTO.  EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1002421-71.2020.8.26.0348; Relator (a):&nbsp;Vito Guglielmi; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vito Guglielmi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15473529" align="justify">
												<strong>
													Ementa:
												</strong>
												
EMBARGOS DE DECLARAÇÃO. OMISSÃO. CONTRADIÇÃO. OBSCURIDADE. INOCORRÊNCIA. AUSÊNCIA DAS HIPÓTESES DE CABIMENTO.  EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2254&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15472987" cdForo="0" >
										1003882-49.2018.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="15472987" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15472987);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15472987" style="display: none;" >									
	<div id="textAreaDados_15472987" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Danos materiais, morais e est&eacute;ticos &ndash;  Autora que se submeteu a duas cirurgias em raz&atilde;o de a primeira ter sido mal sucedida &ndash;  Alega&ccedil;&atilde;o de ocorr&ecirc;ncia de sequelas f&iacute;sicas e ps&iacute;quicas - Culpa dos r&eacute;us n&atilde;o verificada &ndash;  Laudo pericial que concluiu pela inexist&ecirc;ncia de culpa da equipe m&eacute;dica e de qualquer defeito na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dico-hospitalares &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003882-49.2018.8.26.0348; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Danos materiais, morais e estéticos –  Autora que se submeteu a duas cirurgias em razão de a primeira ter sido mal sucedida –  Alegação de ocorrência de sequelas físicas e psíquicas - Culpa dos réus não verificada –  Laudo pericial que concluiu pela inexistência de culpa da equipe médica e de qualquer defeito na prestação dos serviços médico-hospitalares –  Indenização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Danos materiais, morais e estéticos –  Autora que se submeteu a duas cirurgias em razão de a primeira ter sido mal sucedida –  Alegação de ocorrência de sequelas físicas e psíquicas - Culpa dos réus não verificada –  Laudo pericial que concluiu pela inexistência de culpa da equipe médica e de qualquer defeito na prestação dos serviços médico-hospitalares –  Indenização indevida –  Sentença mantida –  Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2255&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15472908" cdForo="0" >
										1004182-18.2019.8.26.0302
									</a>
									
									<a class="downloadEmenta" cdAcordao="15472908" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15472908);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15472908" style="display: none;" >									
	<div id="textAreaDados_15472908" class="mensagemSemFormatacao" >
		RECURSO &ndash;  Apela&ccedil;&atilde;o &ndash;  Raz&otilde;es que se mostram divorciadas do que foi decidido, trazendo tema estranho aos autos &ndash;  Altera&ccedil;&atilde;o da causa de pedir &ndash;  Inadmissibilidade -&nbsp;Afronta ao princ&iacute;pio da dialeticidade &ndash;  Recurso n&atilde;o conhecido.&nbsp;
LIDE SECUND&Aacute;RIA &ndash;  Denuncia&ccedil;&atilde;o da lide facultativa &ndash;  A&ccedil;&atilde;o improcedente &ndash;  Dever do litisdenunciante arcar com o pagamento das verbas de sucumb&ecirc;ncia referentes &agrave; lide secund&aacute;ria &ndash;  Recurso provido. &nbsp; &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004182-18.2019.8.26.0302; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Ja&uacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaú
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO –  Apelação –  Razões que se mostram divorciadas do que foi decidido, trazendo tema estranho aos autos –  Alteração da causa de pedir –  Inadmissibilidade - Afronta ao princípio da dialeticidade –  Recurso não conhecido. 
LIDE SECUNDÁRIA –  Denunciação da lide facultativa –  Ação improcedente –  Dever do litisdenunciante arcar com o pagamento das verbas de sucumbência referentes à lide
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO –  Apelação –  Razões que se mostram divorciadas do que foi decidido, trazendo tema estranho aos autos –  Alteração da causa de pedir –  Inadmissibilidade - Afronta ao princípio da dialeticidade –  Recurso não conhecido. 
LIDE SECUNDÁRIA –  Denunciação da lide facultativa –  Ação improcedente –  Dever do litisdenunciante arcar com o pagamento das verbas de sucumbência referentes à lide secundária –  Recurso provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2256&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15472777" cdForo="0" >
										2029173-69.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15472777" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15472777);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15472777" style="display: none;" >									
	<div id="textAreaDados_15472777" class="mensagemSemFormatacao" >
		Agravo de Instrumento &ndash;  a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, ora em fase de cumprimento de senten&ccedil;a &ndash;  insurg&ecirc;ncia pleiteando a inclus&atilde;o neste cumprimento de senten&ccedil;a na qualidade de exequente &ndash;  n&atilde;o acolhimento - diante da aus&ecirc;ncia de decis&atilde;o, na fase de conhecimento, sobre o ingresso do agravante, no feito, apenas, pode-se admitir que sua posi&ccedil;&atilde;o seria de mero assistente simples, a teor do artigo 119 do C&oacute;digo de Processo Civil - tr&acirc;nsito em julgado da senten&ccedil;a que se j&aacute; operou - impossibilidade de se estender os limites objetivos e subjetivos da coisa julgada material - efic&aacute;cia preclusiva da coisa julgada - preclus&atilde;o da mat&eacute;ria configurada &ndash;  intelig&ecirc;ncia do art. 506 e 508 ambos do CPC &ndash;  necessidade de ajuizamento de a&ccedil;&atilde;o aut&ocirc;noma - decis&atilde;o mantida - decis&atilde;o mantida &ndash;  Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2029173-69.2022.8.26.0000; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de Instrumento –  ação de indenização por danos morais, ora em fase de cumprimento de sentença –  insurgência pleiteando a inclusão neste cumprimento de sentença na qualidade de exequente –  não acolhimento - diante da ausência de decisão, na fase de conhecimento, sobre o ingresso do agravante, no feito, apenas, pode-se admitir que sua posição seria de mero assistente simples, a teor do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de Instrumento –  ação de indenização por danos morais, ora em fase de cumprimento de sentença –  insurgência pleiteando a inclusão neste cumprimento de sentença na qualidade de exequente –  não acolhimento - diante da ausência de decisão, na fase de conhecimento, sobre o ingresso do agravante, no feito, apenas, pode-se admitir que sua posição seria de mero assistente simples, a teor do artigo 119 do Código de Processo Civil - trânsito em julgado da sentença que se já operou - impossibilidade de se estender os limites objetivos e subjetivos da coisa julgada material - eficácia preclusiva da coisa julgada - preclusão da matéria configurada –  inteligência do art. 506 e 508 ambos do CPC –  necessidade de ajuizamento de ação autônoma - decisão mantida - decisão mantida –  Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2257&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15472632" cdForo="0" >
										1001423-67.2020.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="15472632" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15472632);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15472632" style="display: none;" >									
	<div id="textAreaDados_15472632" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. ERRO M&Eacute;DICO. Insurg&ecirc;ncia da autora em face da senten&ccedil;a de improced&ecirc;ncia. Suposto erro m&eacute;dico ocorrido por ocasi&atilde;o do exame de eletroneuromiografia, que teria causado luxa&ccedil;&atilde;o no ombro da autora. Cerceamento de defesa. N&atilde;o acolhimento. Desnecessidade e impertin&ecirc;ncia da prova testemunhal. M&eacute;rito. Responsabilidade objetiva do hospital r&eacute;u que depende de comprova&ccedil;&atilde;o de culpa m&eacute;dica. Caso em que, a despeito da comprova&ccedil;&atilde;o do dano sofrido no ombro da autora, n&atilde;o ficou demonstrada a exist&ecirc;ncia de nexo causal, conforme conclus&otilde;es do perito. Senten&ccedil;a mantida. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001423-67.2020.8.26.0554; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 08/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ERRO MÉDICO. Insurgência da autora em face da sentença de improcedência. Suposto erro médico ocorrido por ocasião do exame de eletroneuromiografia, que teria causado luxação no ombro da autora. Cerceamento de defesa. Não acolhimento. Desnecessidade e impertinência da prova testemunhal. Mérito. Responsabilidade objetiva do hospital réu que depende de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ERRO MÉDICO. Insurgência da autora em face da sentença de improcedência. Suposto erro médico ocorrido por ocasião do exame de eletroneuromiografia, que teria causado luxação no ombro da autora. Cerceamento de defesa. Não acolhimento. Desnecessidade e impertinência da prova testemunhal. Mérito. Responsabilidade objetiva do hospital réu que depende de comprovação de culpa médica. Caso em que, a despeito da comprovação do dano sofrido no ombro da autora, não ficou demonstrada a existência de nexo causal, conforme conclusões do perito. Sentença mantida. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2258&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15472129" cdForo="0" >
										2117862-26.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15472129" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15472129);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15472129" style="display: none;" >									
	<div id="textAreaDados_15472129" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A &ndash;  Decis&atilde;o que indeferiu o pedido de levantamento de valores de indeniza&ccedil;&atilde;o &ndash; Inconformismo do menor exequente &ndash;  Acolhimento &ndash;  Genitores que, enquanto no exerc&iacute;cio do poder familiar, t&ecirc;m a administra&ccedil;&atilde;o dos bens dos filhos menores sob sua autoridade &ndash;  Intelig&ecirc;ncia do art. 1.689 do C&oacute;digo Civil &ndash;  Presun&ccedil;&atilde;o de boa-f&eacute; &ndash;  Necessidade de pagamento de despesas m&eacute;dicas e educacionais decorrentes do erro m&eacute;dico a que foi condenada a executada &ndash;  Levantamento dos valores depositados autorizado &ndash;  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2117862-26.2021.8.26.0000; Relator (a):&nbsp;Rui Cascaldi; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rui Cascaldi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Decisão que indeferiu o pedido de levantamento de valores de indenização – Inconformismo do menor exequente –  Acolhimento –  Genitores que, enquanto no exercício do poder familiar, têm a administração dos bens dos filhos menores sob sua autoridade –  Inteligência do art. 1.689 do Código Civil –  Presunção de boa-fé –  Necessidade de pagamento de despesas médicas e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA –  Decisão que indeferiu o pedido de levantamento de valores de indenização – Inconformismo do menor exequente –  Acolhimento –  Genitores que, enquanto no exercício do poder familiar, têm a administração dos bens dos filhos menores sob sua autoridade –  Inteligência do art. 1.689 do Código Civil –  Presunção de boa-fé –  Necessidade de pagamento de despesas médicas e educacionais decorrentes do erro médico a que foi condenada a executada –  Levantamento dos valores depositados autorizado –  Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2259&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15471839" cdForo="0" >
										2283728-86.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15471839" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15471839);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15471839" style="display: none;" >									
	<div id="textAreaDados_15471839" class="mensagemSemFormatacao" >
		Agravo interno. Cumprimento de senten&ccedil;a. O executado n&atilde;o indicou bens exequ&iacute;veis &agrave; penhora e o percentual est&aacute; dentro dos par&acirc;metros permitidos. Agravo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2283728-86.2021.8.26.0000; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 10/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15471839" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo interno. Cumprimento de sentença. O executado não indicou bens exequíveis à penhora e o percentual está dentro dos parâmetros permitidos. Agravo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2260&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15469946" cdForo="0" >
										2024430-50.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15469946" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15469946);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15469946" style="display: none;" >									
	<div id="textAreaDados_15469946" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. Decis&atilde;o que reconheceu a ilegitimidade passiva do Hospital Bom Samaritano, Hospital Benefic&ecirc;ncia Portuguesa de Amparo e do corr&eacute;u Marcus; bem como saneou o feito, nomeando perito. AGRAVO DE INSTRUMENTO. Agravante que alega a legitimidade passiva e aplica&ccedil;&atilde;o do CDC, com a invers&atilde;o do &ocirc;nus da prova. ILEGITIMIDADE PASSIVA. Entendimento firmado pelo C. Superior Tribunal de Justi&ccedil;a de que a responsabilidade objetiva est&aacute; adstrita aos servi&ccedil;os fornecidos pelo nosoc&ocirc;mio e pelos profissionais m&eacute;dicos que possuam v&iacute;nculo. Hospital Bom Samaritano que apenas cedeu as suas instala&ccedil;&otilde;es para o procedimento cir&uacute;rgico. Mera localiza&ccedil;&atilde;o da Cl&iacute;nica m&eacute;dica no Hospital Benefic&ecirc;ncia Portuguesa, que n&atilde;o caracteriza v&iacute;nculo dos profissionais com o nosoc&ocirc;mio. Aus&ecirc;ncia de comprova&ccedil;&atilde;o da atua&ccedil;&atilde;o do corr&eacute;u Marcus no procedimento cir&uacute;rgico. Documento juntado pela autora que apenas indica &quot;Marcos&quot; como segundo auxiliar, n&atilde;o comprovando a participa&ccedil;&atilde;o do corr&eacute;u. INVERS&Atilde;O DO ONUS DA PROVA. R&eacute;us que s&atilde;o fornecedores de servi&ccedil;os m&eacute;dicos. Aplica&ccedil;&atilde;o do C&oacute;digo de Defesa do Consumidor, permitindo-se a invers&atilde;o do &ocirc;nus da prova, que n&atilde;o se confunde com o custeio da prova. Hipossufici&ecirc;ncia t&eacute;cnica da parte autora, que permite a invers&atilde;o do custeio do &ocirc;nus da prova. Honor&aacute;rios periciais que dever&atilde;o ser custeados de forma solid&aacute;ria pelas r&eacute;s. RECURSO PROVIDO EM PARTE.

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2024430-50.2021.8.26.0000; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Amparo -&nbsp;2&ordf; Vara; Data do Julgamento: 08/03/2022; Data de Registro: 10/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Amparo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									08/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. Decisão que reconheceu a ilegitimidade passiva do Hospital Bom Samaritano, Hospital Beneficência Portuguesa de Amparo e do corréu Marcus; bem como saneou o feito, nomeando perito. AGRAVO DE INSTRUMENTO. Agravante que alega a legitimidade passiva e aplicação do CDC, com a inversão do ônus da prova. ILEGITIMIDADE PASSIVA. Entendimento firmado pelo C. Superior Tribunal de Justiça de que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. Decisão que reconheceu a ilegitimidade passiva do Hospital Bom Samaritano, Hospital Beneficência Portuguesa de Amparo e do corréu Marcus; bem como saneou o feito, nomeando perito. AGRAVO DE INSTRUMENTO. Agravante que alega a legitimidade passiva e aplicação do CDC, com a inversão do ônus da prova. ILEGITIMIDADE PASSIVA. Entendimento firmado pelo C. Superior Tribunal de Justiça de que a responsabilidade objetiva está adstrita aos serviços fornecidos pelo nosocômio e pelos profissionais médicos que possuam vínculo. Hospital Bom Samaritano que apenas cedeu as suas instalações para o procedimento cirúrgico. Mera localização da Clínica médica no Hospital Beneficência Portuguesa, que não caracteriza vínculo dos profissionais com o nosocômio. Ausência de comprovação da atuação do corréu Marcus no procedimento cirúrgico. Documento juntado pela autora que apenas indica "Marcos" como segundo auxiliar, não comprovando a participação do corréu. INVERSÃO DO ONUS DA PROVA. Réus que são fornecedores de serviços médicos. Aplicação do Código de Defesa do Consumidor, permitindo-se a inversão do ônus da prova, que não se confunde com o custeio da prova. Hipossuficiência técnica da parte autora, que permite a inversão do custeio do ônus da prova. Honorários periciais que deverão ser custeados de forma solidária pelas rés. RECURSO PROVIDO EM PARTE.

 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2241 a 2260
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A112" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						113
					</span>
				
				
			
		
			
				
				
					<a name="A114" style="padding-left:4px" >
						114
					</a>
				
			
		
			
				
				
					<a name="A115" style="padding-left:4px" >
						115
					</a>
				
			
		

		
			<a name="A114" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
