







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>801&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16044209" cdForo="0" >
										2109979-91.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16044209" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16044209);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16044209" style="display: none;" >									
	<div id="textAreaDados_16044209" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Alega&ccedil;&atilde;o de contradi&ccedil;&atilde;o. V&iacute;cios do art. 1.022 do CPC n&atilde;o configurados. Decis&atilde;o suficientemente fundamentada. Embargos opostos com car&aacute;ter infringente. Inadmissibilidade. Intuito de prequestionamento que n&atilde;o dispensa a presen&ccedil;a de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade no julgado. &Oacute;rg&atilde;o jurisdicional que n&atilde;o est&aacute; obrigado a se pronunciar sobre todos os dispositivos legais invocados pelas partes. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2109979-91.2022.8.26.0000; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 14/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração. Alegação de contradição. Vícios do art. 1.022 do CPC não configurados. Decisão suficientemente fundamentada. Embargos opostos com caráter infringente. Inadmissibilidade. Intuito de prequestionamento que não dispensa a presença de omissão, contradição ou obscuridade no julgado. Órgão jurisdicional que não está obrigado a se pronunciar sobre todos os dispositivos legais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração. Alegação de contradição. Vícios do art. 1.022 do CPC não configurados. Decisão suficientemente fundamentada. Embargos opostos com caráter infringente. Inadmissibilidade. Intuito de prequestionamento que não dispensa a presença de omissão, contradição ou obscuridade no julgado. Órgão jurisdicional que não está obrigado a se pronunciar sobre todos os dispositivos legais invocados pelas partes. Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>802&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16044605" cdForo="0" >
										0073961-17.2013.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="16044605" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16044605);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16044605" style="display: none;" >									
	<div id="textAreaDados_16044605" class="mensagemSemFormatacao" >
		Responsabilidade civil. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o do autor. Preliminar. Desnecessidade de produ&ccedil;&atilde;o de prova testemunhal. Laudo pericial suficiente para o julgamento do m&eacute;rito. Cerceamento de direito inexistente. M&eacute;rito. Acidente de tr&acirc;nsito com atropelamento, decorrendo fratura exposta na perna esquerda do autor. Realiza&ccedil;&atilde;o de duas cirurgias, com evolu&ccedil;&atilde;o desfavor&aacute;vel da consolida&ccedil;&atilde;o do osso (pseudartrose infecciosa). Solu&ccedil;&atilde;o da les&atilde;o com a realiza&ccedil;&atilde;o de terceira cirurgia, ap&oacute;s 6 meses de alta da segunda, com outra t&eacute;cnica e m&eacute;dico particular. Prova pericial que afasta a conduta culposa dos r&eacute;us, concluindo pela aus&ecirc;ncia de erro ou m&aacute; pr&aacute;tica m&eacute;dica. Literatura m&eacute;dica que ampara a afirmativa de que a pseudartrose infectada decorre de fatores inerentes ao trauma (localiza&ccedil;&atilde;o da fratura), tipo de fratura (exposta) e grau de energia envolvida (atropelamento). Les&otilde;es e complica&ccedil;&otilde;es sofridas decorrentes do acidente e n&atilde;o de erro m&eacute;dico. Autor que, ao que tudo indica, ap&oacute;s a alta m&eacute;dica da segunda cirurgia, abandonou o tratamento com os r&eacute;us. Responsabilidade objetiva do hospital e do plano de sa&uacute;de (art. 14 do CDC), que n&atilde;o dispensa a prova de culpa m&eacute;dica (art. 951 do CC). Inexist&ecirc;ncia de obriga&ccedil;&atilde;o de indenizar. A&ccedil;&atilde;o improcedente. Honor&aacute;rios advocat&iacute;cios sucumbenciais bem fixados. Senten&ccedil;a mantida. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0073961-17.2013.8.26.0002; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2022; Data de Registro: 14/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização. Sentença de improcedência. Irresignação do autor. Preliminar. Desnecessidade de produção de prova testemunhal. Laudo pericial suficiente para o julgamento do mérito. Cerceamento de direito inexistente. Mérito. Acidente de trânsito com atropelamento, decorrendo fratura exposta na perna esquerda do autor. Realização de duas cirurgias, com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização. Sentença de improcedência. Irresignação do autor. Preliminar. Desnecessidade de produção de prova testemunhal. Laudo pericial suficiente para o julgamento do mérito. Cerceamento de direito inexistente. Mérito. Acidente de trânsito com atropelamento, decorrendo fratura exposta na perna esquerda do autor. Realização de duas cirurgias, com evolução desfavorável da consolidação do osso (pseudartrose infecciosa). Solução da lesão com a realização de terceira cirurgia, após 6 meses de alta da segunda, com outra técnica e médico particular. Prova pericial que afasta a conduta culposa dos réus, concluindo pela ausência de erro ou má prática médica. Literatura médica que ampara a afirmativa de que a pseudartrose infectada decorre de fatores inerentes ao trauma (localização da fratura), tipo de fratura (exposta) e grau de energia envolvida (atropelamento). Lesões e complicações sofridas decorrentes do acidente e não de erro médico. Autor que, ao que tudo indica, após a alta médica da segunda cirurgia, abandonou o tratamento com os réus. Responsabilidade objetiva do hospital e do plano de saúde (art. 14 do CDC), que não dispensa a prova de culpa médica (art. 951 do CC). Inexistência de obrigação de indenizar. Ação improcedente. Honorários advocatícios sucumbenciais bem fixados. Sentença mantida. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>803&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16043402" cdForo="0" >
										0002275-84.2015.8.26.0360
									</a>
									
									<a class="downloadEmenta" cdAcordao="16043402" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16043402);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16043402" style="display: none;" >									
	<div id="textAreaDados_16043402" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria. Senten&ccedil;a de improced&ecirc;ncia. Apela&ccedil;&atilde;o interposta pela autora. Acidente automobil&iacute;stico sofrido pela apelante. Alega&ccedil;&atilde;o de erro m&eacute;dico por parte dos profissionais que comp&otilde;em o corpo cl&iacute;nico do Hospital apelado no atendimento da recorrente. Conclus&atilde;o do perito judicial que denota a conduta regular dos m&eacute;dicos, os quais seguiram os protocolos t&eacute;cnicos e n&atilde;o agiram de forma negligente. Fratura que n&atilde;o foi identificada porque a sintomatologia por ela apresentada divergiu dos sintomas normalmente aparentes em casos semelhantes. Aus&ecirc;ncia de nexo de causalidade entre a conduta m&eacute;dica e os supostos danos sofridos. Aus&ecirc;ncia de contradi&ccedil;&atilde;o no laudo pericial. Inexist&ecirc;ncia dos pressupostos caracterizadores da responsabilidade civil. Danos materiais e morais n&atilde;o comprovados. Senten&ccedil;a mantida. 

Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002275-84.2015.8.26.0360; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Mococa -&nbsp;1&ordf; Vara; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mococa
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória. Sentença de improcedência. Apelação interposta pela autora. Acidente automobilístico sofrido pela apelante. Alegação de erro médico por parte dos profissionais que compõem o corpo clínico do Hospital apelado no atendimento da recorrente. Conclusão do perito judicial que denota a conduta regular dos médicos, os quais seguiram os protocolos técnicos e não agiram de forma
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória. Sentença de improcedência. Apelação interposta pela autora. Acidente automobilístico sofrido pela apelante. Alegação de erro médico por parte dos profissionais que compõem o corpo clínico do Hospital apelado no atendimento da recorrente. Conclusão do perito judicial que denota a conduta regular dos médicos, os quais seguiram os protocolos técnicos e não agiram de forma negligente. Fratura que não foi identificada porque a sintomatologia por ela apresentada divergiu dos sintomas normalmente aparentes em casos semelhantes. Ausência de nexo de causalidade entre a conduta médica e os supostos danos sofridos. Ausência de contradição no laudo pericial. Inexistência dos pressupostos caracterizadores da responsabilidade civil. Danos materiais e morais não comprovados. Sentença mantida. 

Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>804&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16043732" cdForo="0" >
										0001126-58.2011.8.26.0242
									</a>
									
									<a class="downloadEmenta" cdAcordao="16043732" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16043732);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16043732" style="display: none;" >									
	<div id="textAreaDados_16043732" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. V&iacute;cios do art. 1.022 do CPC inexistentes. Interposi&ccedil;&atilde;o do recurso com finalidade de rean&aacute;lise do m&eacute;rito. Controv&eacute;rsia recursal que foi devidamente enfrentada no julgado. Embargos rejeitados.&nbsp;&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0001126-58.2011.8.26.0242; Relator (a):&nbsp;Maur&iacute;cio Campos da Silva Velho; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Igarapava -&nbsp;2&ordf; Vara; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maurício Campos da Silva Velho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Igarapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									1126582011826024250000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16043732" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Vícios do art. 1.022 do CPC inexistentes. Interposição do recurso com finalidade de reanálise do mérito. Controvérsia recursal que foi devidamente enfrentada no julgado. Embargos rejeitados.   					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>805&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16043127" cdForo="0" >
										0061245-35.2012.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="16043127" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16043127);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16043127" style="display: none;" >									
	<div id="textAreaDados_16043127" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos morais, materiais e est&eacute;ticos c/c obriga&ccedil;&atilde;o de fazer. Pretendida responsabiliza&ccedil;&atilde;o do hospital e m&eacute;dicas por danos morais, materiais e est&eacute;ticos. Alega&ccedil;&atilde;o de erro m&eacute;dico, ocorrido em procedimento cir&uacute;rgico para corre&ccedil;&atilde;o de catarata, que teria causado a perda da vis&atilde;o do olho esquerdo da Autora. Cirurgia corretamente executada, segundo conclus&atilde;o de laudo pericial a respeito, com observ&acirc;ncia da t&eacute;cnica adequada. N&atilde;o demonstrado o erro de conduta. Presta&ccedil;&atilde;o de servi&ccedil;o defeituosa n&atilde;o verificada. Neglig&ecirc;ncia, imper&iacute;cia e imprud&ecirc;ncia n&atilde;o caracterizadas. Dano alegado n&atilde;o configurado. Prova pericial que afastou o alegado erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia mantida. Honor&aacute;rios sucumbenciais majorados para 20% do valor da causa (art. 85, &sect; 11, do CPC), observada a gratuidade processual concedida &agrave; Autora. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0061245-35.2012.8.26.0602; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;5&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos morais, materiais e estéticos c/c obrigação de fazer. Pretendida responsabilização do hospital e médicas por danos morais, materiais e estéticos. Alegação de erro médico, ocorrido em procedimento cirúrgico para correção de catarata, que teria causado a perda da visão do olho esquerdo da Autora. Cirurgia corretamente executada, segundo conclusão de laudo pericial a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos morais, materiais e estéticos c/c obrigação de fazer. Pretendida responsabilização do hospital e médicas por danos morais, materiais e estéticos. Alegação de erro médico, ocorrido em procedimento cirúrgico para correção de catarata, que teria causado a perda da visão do olho esquerdo da Autora. Cirurgia corretamente executada, segundo conclusão de laudo pericial a respeito, com observância da técnica adequada. Não demonstrado o erro de conduta. Prestação de serviço defeituosa não verificada. Negligência, imperícia e imprudência não caracterizadas. Dano alegado não configurado. Prova pericial que afastou o alegado erro médico. Sentença de improcedência mantida. Honorários sucumbenciais majorados para 20% do valor da causa (art. 85, § 11, do CPC), observada a gratuidade processual concedida à Autora. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>806&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16042885" cdForo="0" >
										2088723-92.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16042885" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16042885);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16042885" style="display: none;" >									
	<div id="textAreaDados_16042885" class="mensagemSemFormatacao" >
		Agravo de instrumento &ndash; Cumprimento de Senten&ccedil;a &ndash; Indenizat&oacute;ria &ndash; Pretendida reavalia&ccedil;&atilde;o de im&oacute;vel penhorado &ndash; Cr&iacute;ticas lan&ccedil;adas pela devedora que n&atilde;o t&ecirc;m o cond&atilde;o de afastar as conclus&otilde;es do experto &ndash; Realiza&ccedil;&atilde;o de nova per&iacute;cia &ndash; Descabimento - Precedentes do C. STJ - Decis&atilde;o mantida - Agravo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2088723-92.2022.8.26.0000; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16042885" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento – Cumprimento de Sentença – Indenizatória – Pretendida reavaliação de imóvel penhorado – Críticas lançadas pela devedora que não têm o condão de afastar as conclusões do experto – Realização de nova perícia – Descabimento - Precedentes do C. STJ - Decisão mantida - Agravo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>807&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16040994" cdForo="0" >
										1013739-14.2020.8.26.0037
									</a>
									
									<a class="downloadEmenta" cdAcordao="16040994" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16040994);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16040994" style="display: none;" >									
	<div id="textAreaDados_16040994" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais - Alega&ccedil;&atilde;o de indevida recusa de m&eacute;dico do quadro de profissionais da r&eacute; em realizar cirurgia de catarata, fato que teria contribu&iacute;do para o agravamento do problema que resultou em cegueira em seu olho direito - Senten&ccedil;a de improced&ecirc;ncia - Inconformismo do autor - N&atilde;o acolhimento - Cirurgia inicialmente agendada pela r&eacute;, optando o autor em buscar outras onze opini&otilde;es m&eacute;dicas, conforme destacou a per&iacute;cia - Laudo pericial que afastou a responsabilidade da r&eacute; no agravamento do quadro do autor -  Demora para a realiza&ccedil;&atilde;o da cirurgia causadora do agravamento do quadro que decorreu de conduta do pr&oacute;prio autor, e n&atilde;o da alegada negativa da r&eacute; em realizar a cirurgia ap&oacute;s a busca de outras opini&otilde;es m&eacute;dicas -  Aus&ecirc;ncia de ato il&iacute;cito praticado pelo m&eacute;dico a dar amparo &agrave; pretens&atilde;o autoral - Ruptura da rela&ccedil;&atilde;o entre m&eacute;dico e paciente que n&atilde;o &eacute; apta a gerar danos morais indeniz&aacute;veis - Apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013739-14.2020.8.26.0037; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Araraquara -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araraquara
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Ação de indenização por danos materiais e morais - Alegação de indevida recusa de médico do quadro de profissionais da ré em realizar cirurgia de catarata, fato que teria contribuído para o agravamento do problema que resultou em cegueira em seu olho direito - Sentença de improcedência - Inconformismo do autor - Não acolhimento - Cirurgia inicialmente agendada pela ré,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Ação de indenização por danos materiais e morais - Alegação de indevida recusa de médico do quadro de profissionais da ré em realizar cirurgia de catarata, fato que teria contribuído para o agravamento do problema que resultou em cegueira em seu olho direito - Sentença de improcedência - Inconformismo do autor - Não acolhimento - Cirurgia inicialmente agendada pela ré, optando o autor em buscar outras onze opiniões médicas, conforme destacou a perícia - Laudo pericial que afastou a responsabilidade da ré no agravamento do quadro do autor -  Demora para a realização da cirurgia causadora do agravamento do quadro que decorreu de conduta do próprio autor, e não da alegada negativa da ré em realizar a cirurgia após a busca de outras opiniões médicas -  Ausência de ato ilícito praticado pelo médico a dar amparo à pretensão autoral - Ruptura da relação entre médico e paciente que não é apta a gerar danos morais indenizáveis - Apelo desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>808&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16040981" cdForo="0" >
										0053842-93.2012.8.26.0576
									</a>
									
									<a class="downloadEmenta" cdAcordao="16040981" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16040981);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16040981" style="display: none;" >									
	<div id="textAreaDados_16040981" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA &ndash;  Caracteriza&ccedil;&atilde;o - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico &ndash;  Dila&ccedil;&atilde;o probat&oacute;ria &ndash;  Necessidade &ndash;  Indispens&aacute;vel a oitiva das equipes m&eacute;dicas, para a configura&ccedil;&atilde;o do nexo de causalidade entre a morte do paciente por pneumonia e a narrativa contida na inicial de neglig&ecirc;ncia em apurar as queixas de dor abdominal do internado -  Laudo pericial que indica, para melhor deslinde dos fatos, a oitiva dos profissionais que comp&otilde;em o quadro de funcion&aacute;rios dos Hospitais r&eacute;us -  Senten&ccedil;a anulada para o prosseguimento da instru&ccedil;&atilde;o - Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0053842-93.2012.8.26.0576; Relator (a):&nbsp;Alvaro Passos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alvaro Passos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA –  Caracterização - Ação de indenização por erro médico –  Dilação probatória –  Necessidade –  Indispensável a oitiva das equipes médicas, para a configuração do nexo de causalidade entre a morte do paciente por pneumonia e a narrativa contida na inicial de negligência em apurar as queixas de dor abdominal do internado -  Laudo pericial que indica, para melhor deslinde dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA –  Caracterização - Ação de indenização por erro médico –  Dilação probatória –  Necessidade –  Indispensável a oitiva das equipes médicas, para a configuração do nexo de causalidade entre a morte do paciente por pneumonia e a narrativa contida na inicial de negligência em apurar as queixas de dor abdominal do internado -  Laudo pericial que indica, para melhor deslinde dos fatos, a oitiva dos profissionais que compõem o quadro de funcionários dos Hospitais réus -  Sentença anulada para o prosseguimento da instrução - Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>809&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16040173" cdForo="0" >
										1003120-72.2016.8.26.0002
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16040173" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16040173);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16040173" style="display: none;" >									
	<div id="textAreaDados_16040173" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Responsabilidade civil contratual. Presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dico-hospitalares. Cabimento dos embargos de declara&ccedil;&atilde;o para sanar obscuridade, contradi&ccedil;&atilde;o, omiss&atilde;o ou erro material. Artigo 1.022, do C&oacute;digo de Processo Civil. Inocorr&ecirc;ncia. Ac&oacute;rd&atilde;o que apreciou todos os argumentos capazes de, em princ&iacute;pio, infirmar a conclus&atilde;o do julgador. Incid&ecirc;ncia da regra do artigo 489, inciso IV, do C&oacute;digo de Processo Civil. Finalidade eminentemente infringente. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003120-72.2016.8.26.0002; Relator (a):&nbsp;Rog&eacute;rio Murillo Pereira Cimino; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;19&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rogério Murillo Pereira Cimino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Apelação. Ação indenizatória. Responsabilidade civil contratual. Prestação de serviços médico-hospitalares. Cabimento dos embargos de declaração para sanar obscuridade, contradição, omissão ou erro material. Artigo 1.022, do Código de Processo Civil. Inocorrência. Acórdão que apreciou todos os argumentos capazes de, em princípio, infirmar a conclusão do julgador.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Apelação. Ação indenizatória. Responsabilidade civil contratual. Prestação de serviços médico-hospitalares. Cabimento dos embargos de declaração para sanar obscuridade, contradição, omissão ou erro material. Artigo 1.022, do Código de Processo Civil. Inocorrência. Acórdão que apreciou todos os argumentos capazes de, em princípio, infirmar a conclusão do julgador. Incidência da regra do artigo 489, inciso IV, do Código de Processo Civil. Finalidade eminentemente infringente. Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>810&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16039679" cdForo="0" >
										2198890-79.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16039679" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16039679);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16039679" style="display: none;" >									
	<div id="textAreaDados_16039679" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o rescis&oacute;ria. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Alega&ccedil;&atilde;o de afronta ao inciso III do artigo 966 do CPC. N&atilde;o configura&ccedil;&atilde;o. Intuito de rediscuss&atilde;o da mat&eacute;ria. A&ccedil;&atilde;o extinta, sem resolu&ccedil;&atilde;o do m&eacute;rito, nos termos do artigo 485, I, c/c 330, III do C&oacute;digo de Processo Civil. &nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 2198890-79.2022.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 2&ordm; Grupo de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 13/09/2022; Data de Registro: 13/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2º Grupo de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16039679" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação rescisória. Ação de indenização por danos materiais e morais. Alegação de afronta ao inciso III do artigo 966 do CPC. Não configuração. Intuito de rediscussão da matéria. Ação extinta, sem resolução do mérito, nos termos do artigo 485, I, c/c 330, III do Código de Processo Civil. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>811&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16039335" cdForo="0" >
										1033299-81.2019.8.26.0002
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16039335" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16039335);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16039335" style="display: none;" >									
	<div id="textAreaDados_16039335" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. Inocorr&ecirc;ncia. Pretens&atilde;o voltada &agrave; revis&atilde;o do julgado, emprestando aos embargos de declara&ccedil;&atilde;o o efeito infringente que n&atilde;o lhe &eacute; pr&oacute;prio. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1033299-81.2019.8.26.0002; Relator (a):&nbsp;Ademir Modesto de Souza; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;11&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ademir Modesto de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16039335" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Omissão. Inocorrência. Pretensão voltada à revisão do julgado, emprestando aos embargos de declaração o efeito infringente que não lhe é próprio. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>812&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16038525" cdForo="0" >
										1122777-97.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16038525" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16038525);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16038525" style="display: none;" >									
	<div id="textAreaDados_16038525" class="mensagemSemFormatacao" >
		Responsabilidade Civil. Erro M&eacute;dico. Suposto defeito no produto de pr&oacute;tese e execu&ccedil;&atilde;o defeituosa do hospital. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de improced&ecirc;ncia. Laudo m&eacute;dico-pericial conclusivo. Perda de uma chance. N&atilde;o configura&ccedil;&atilde;o. O parecer cr&iacute;tico dos assistentes t&eacute;cnicos, em regra, n&atilde;o ostenta o mesmo valor probat&oacute;rio do laudo do expert do ju&iacute;zo, porquanto traz este o signo da imparcialidade. Gratuidade de justi&ccedil;a. Acolhimento do pleito. 

Provido em parte o recurso da autora, t&atilde;o somente para conceder-lhe a benesse processual da gratuidade de justi&ccedil;a. Aus&ecirc;ncia de majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1122777-97.2019.8.26.0100; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;27&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade Civil. Erro Médico. Suposto defeito no produto de prótese e execução defeituosa do hospital. Ação de indenização por danos materiais e morais. Sentença de improcedência. Laudo médico-pericial conclusivo. Perda de uma chance. Não configuração. O parecer crítico dos assistentes técnicos, em regra, não ostenta o mesmo valor probatório do laudo do expert do juízo, porquanto traz este
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade Civil. Erro Médico. Suposto defeito no produto de prótese e execução defeituosa do hospital. Ação de indenização por danos materiais e morais. Sentença de improcedência. Laudo médico-pericial conclusivo. Perda de uma chance. Não configuração. O parecer crítico dos assistentes técnicos, em regra, não ostenta o mesmo valor probatório do laudo do expert do juízo, porquanto traz este o signo da imparcialidade. Gratuidade de justiça. Acolhimento do pleito. 

Provido em parte o recurso da autora, tão somente para conceder-lhe a benesse processual da gratuidade de justiça. Ausência de majoração dos honorários advocatícios. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>813&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16038863" cdForo="0" >
										0003978-47.2013.8.26.0222
									</a>
									
									<a class="downloadEmenta" cdAcordao="16038863" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16038863);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16038863" style="display: none;" >									
	<div id="textAreaDados_16038863" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. ERRO M&Eacute;DICO ODONTOL&Oacute;GICO. N&atilde;o OCORR&Ecirc;NCIA. Insurg&ecirc;ncia da autora contra senten&ccedil;a de improced&ecirc;ncia. Senten&ccedil;a mantida.
1. CERCEAMENTO DE DEFESA. Afastamento. Desnecessidade e impertin&ecirc;ncia da prova testemunhal ou da oitiva das partes. 
2. ERRO ODONTOL&Oacute;GICO. A&ccedil;&atilde;o indenizat&oacute;ria pautada em suposto erro m&eacute;dico em cirurgia de coloca&ccedil;&atilde;o de implantes odontol&oacute;gicos. Responsabilidade subjetiva dos r&eacute;us. Laudo pericial que afastou a exist&ecirc;ncia de nexo causal, concluindo que a cirurgia foi realizada conforme a pr&aacute;tica odontol&oacute;gica. Autora que, posteriormente &agrave; cirurgia, optou pela retirada dos implantes. N&atilde;o cabimento de devolu&ccedil;&atilde;o dos valores pagos. N&atilde;o acolhimento.
3. PENSIONAMENTO. Pedido de pens&atilde;o que n&atilde;o se sustentava, por que tamb&eacute;m n&atilde;o houve perda da capacidade laborativa. N&atilde;o cabimento do pedido de indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos, pela inexist&ecirc;ncia de nexo causal e pela n&atilde;o ocorr&ecirc;ncia de erro m&eacute;dico. 
Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0003978-47.2013.8.26.0222; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Guariba -&nbsp;2&ordf; Vara Judicial; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guariba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO ODONTOLÓGICO. Não OCORRÊNCIA. Insurgência da autora contra sentença de improcedência. Sentença mantida.
1. CERCEAMENTO DE DEFESA. Afastamento. Desnecessidade e impertinência da prova testemunhal ou da oitiva das partes. 
2. ERRO ODONTOLÓGICO. Ação indenizatória pautada em suposto erro médico em cirurgia de colocação de implantes odontológicos. Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO ODONTOLÓGICO. Não OCORRÊNCIA. Insurgência da autora contra sentença de improcedência. Sentença mantida.
1. CERCEAMENTO DE DEFESA. Afastamento. Desnecessidade e impertinência da prova testemunhal ou da oitiva das partes. 
2. ERRO ODONTOLÓGICO. Ação indenizatória pautada em suposto erro médico em cirurgia de colocação de implantes odontológicos. Responsabilidade subjetiva dos réus. Laudo pericial que afastou a existência de nexo causal, concluindo que a cirurgia foi realizada conforme a prática odontológica. Autora que, posteriormente à cirurgia, optou pela retirada dos implantes. Não cabimento de devolução dos valores pagos. Não acolhimento.
3. PENSIONAMENTO. Pedido de pensão que não se sustentava, por que também não houve perda da capacidade laborativa. Não cabimento do pedido de indenização por danos morais e estéticos, pela inexistência de nexo causal e pela não ocorrência de erro médico. 
Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>814&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16036780" cdForo="0" >
										1004628-03.2019.8.26.0405
									</a>
									
									<a class="downloadEmenta" cdAcordao="16036780" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16036780);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16036780" style="display: none;" >									
	<div id="textAreaDados_16036780" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. a a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais, est&eacute;ticos, psicol&oacute;gicos, lucros cessantes e pens&atilde;o vital&iacute;cia. Alega&ccedil;&atilde;o de erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da parte autora. Descabimento. Invers&atilde;o do &ocirc;nus da prova n&atilde;o isenta a parte autora de fazer prova do fato constitutivo do seu direito. Responsabilidade objetiva do hospital depende do pr&eacute;vio reconhecimento da culpa do m&eacute;dico, que por ser profissional liberal possui responsabilidade subjetiva (art. 14, &sect; 4&ordm;, do CDC). Culpa m&eacute;dica n&atilde;o configurada. Aus&ecirc;ncia de ato il&iacute;cito e nexo causal. Atendimento prestado &agrave; paciente compat&iacute;vel com o quadro cl&iacute;nico de asma br&ocirc;nquica, sendo tratada segundo os protocolos. Aus&ecirc;ncia naquele momento de qualquer dado sugestivo da patologia que ap&oacute;s se apresentou, a estenose subgl&oacute;tica. Decis&atilde;o embasada no laudo pericial e demais provas dos autos. Honor&aacute;rios sucumbenciais recursais fixados. Senten&ccedil;a mantida pelos pr&oacute;prios fundamentos. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004628-03.2019.8.26.0405; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. a ação de indenização por danos morais, estéticos, psicológicos, lucros cessantes e pensão vitalícia. Alegação de erro médico. Sentença de improcedência. Inconformismo da parte autora. Descabimento. Inversão do ônus da prova não isenta a parte autora de fazer prova do fato constitutivo do seu direito. Responsabilidade objetiva do hospital depende do prévio reconhecimento da culpa do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. a ação de indenização por danos morais, estéticos, psicológicos, lucros cessantes e pensão vitalícia. Alegação de erro médico. Sentença de improcedência. Inconformismo da parte autora. Descabimento. Inversão do ônus da prova não isenta a parte autora de fazer prova do fato constitutivo do seu direito. Responsabilidade objetiva do hospital depende do prévio reconhecimento da culpa do médico, que por ser profissional liberal possui responsabilidade subjetiva (art. 14, § 4º, do CDC). Culpa médica não configurada. Ausência de ato ilícito e nexo causal. Atendimento prestado à paciente compatível com o quadro clínico de asma brônquica, sendo tratada segundo os protocolos. Ausência naquele momento de qualquer dado sugestivo da patologia que após se apresentou, a estenose subglótica. Decisão embasada no laudo pericial e demais provas dos autos. Honorários sucumbenciais recursais fixados. Sentença mantida pelos próprios fundamentos. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>815&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16037523" cdForo="0" >
										1004195-03.2020.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="16037523" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16037523);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16037523" style="display: none;" >									
	<div id="textAreaDados_16037523" class="mensagemSemFormatacao" >
		Paciente submetida a cirurgia pl&aacute;stica de implanta&ccedil;&atilde;o de pr&oacute;tese mam&aacute;ria que sofreu perfura&ccedil;&atilde;o do t&oacute;rax. Pedido de indeniza&ccedil;&atilde;o por danos materiais e morais julgado parcialmente procedente em rela&ccedil;&atilde;o ao cirurgi&atilde;o pl&aacute;stico e sua cl&iacute;nica e improcedente em rela&ccedil;&atilde;o ao Hospital Dom Alvarenga, onde foram realizados os procedimentos. Apelo da autora para o reconhecimento da responsabilidade solid&aacute;ria do hospital. Responsabilidade objetiva dos estabelecimentos hospitalares por erro m&eacute;dico praticado em suas depend&ecirc;ncias restrita &agrave;s hip&oacute;teses em que o profissional &eacute; credenciado ao estabelecimento. A situa&ccedil;&atilde;o permite reconhecer a responsabilidade solid&aacute;ria na medida em que todos os atos danosos foram praticados nas depend&ecirc;ncias do nosoc&ocirc;mio e n&atilde;o h&aacute; qualquer documento que desvincule o cirurgi&atilde;o do hospital, presumindo o credenciamento ao corpo cl&iacute;nico. 

Recurso da Associa&ccedil;&atilde;o Beneficente n&atilde;o provido.

Provimento ao apelo da autora.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004195-03.2020.8.26.0554; Relator (a):&nbsp;Enio Zuliani; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enio Zuliani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Paciente submetida a cirurgia plástica de implantação de prótese mamária que sofreu perfuração do tórax. Pedido de indenização por danos materiais e morais julgado parcialmente procedente em relação ao cirurgião plástico e sua clínica e improcedente em relação ao Hospital Dom Alvarenga, onde foram realizados os procedimentos. Apelo da autora para o reconhecimento da responsabilidade solidária do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Paciente submetida a cirurgia plástica de implantação de prótese mamária que sofreu perfuração do tórax. Pedido de indenização por danos materiais e morais julgado parcialmente procedente em relação ao cirurgião plástico e sua clínica e improcedente em relação ao Hospital Dom Alvarenga, onde foram realizados os procedimentos. Apelo da autora para o reconhecimento da responsabilidade solidária do hospital. Responsabilidade objetiva dos estabelecimentos hospitalares por erro médico praticado em suas dependências restrita às hipóteses em que o profissional é credenciado ao estabelecimento. A situação permite reconhecer a responsabilidade solidária na medida em que todos os atos danosos foram praticados nas dependências do nosocômio e não há qualquer documento que desvincule o cirurgião do hospital, presumindo o credenciamento ao corpo clínico. 

Recurso da Associação Beneficente não provido.

Provimento ao apelo da autora.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>816&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16037989" cdForo="0" >
										0010334-36.2012.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="16037989" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16037989);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16037989" style="display: none;" >									
	<div id="textAreaDados_16037989" class="mensagemSemFormatacao" >
		

APELA&Ccedil;&Atilde;O C&Iacute;VEL. RESPONSABILIDADE CIVIL. ALEGA&Ccedil;&Atilde;O DE OCORR&Ecirc;NCIA DE ERRO M&Eacute;DICO. IMPLANTE DE PR&Oacute;TESE MAM&Aacute;RIA PARA FINS EST&Eacute;TICOS. CERCEAMENTO DE DEFESA CARACTERIZADO. VIOLA&Ccedil;&Atilde;O AO PRINC&Iacute;PIO DO DEVIDO PROCESSO LEGAL &quot;PROCESSUAL&quot;. PROVA PERICIAL INCOMPLETA. AUTORA QUE HAVIA FORMULADO NO PRAZO LEGAL QUESITOS, OS QUAIS, CONTUDO, N&Atilde;O FORAM ANALISADOS PELO PERITO, A QUEM TAMB&Eacute;M N&Atilde;O SE POSSIBILITOU O EXAME DE FOTOGRAFIAS DO PR&Eacute; E P&Oacute;S-OPERAT&Oacute;RIO. INOBSERV&Acirc;NCIA AO QUE ESTATUI O ARTIGO 473 DO CPC/2015. SENTEN&Ccedil;A FORMALMENTE NULA, SEJA EM RAZ&Atilde;O DE TER SE ALICER&Ccedil;ADO EM UMA PROVA PERICIAL INCOMPLETA, SEJA POR TER DEIXADO DE DECIDIR SE QUALIFICAVA OU N&Atilde;O A RELA&Ccedil;&Atilde;O JUR&Iacute;DICO-MATERIAL COMO DE CONSUMO, COM AS CONSEQU&Ecirc;NCIAS JUR&Iacute;DICO-LEGAIS DA&Iacute; DECORRENTES. RECURSO PARCIALMENTE PROVIDO PARA QUE SE RETOME A FASE DE INSTRU&Ccedil;&Atilde;O, COM A COMPLEMENTA&Ccedil;&Atilde;O DA PROVA PERICIAL. SEM CONDENA&Ccedil;&Atilde;O EM ENCARGOS DE SUCUMB&Ecirc;NCIA. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010334-36.2012.8.26.0564; Relator (a):&nbsp;Valentino Aparecido de Andrade; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Valentino Aparecido de Andrade
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>

APELAÇÃO CÍVEL. RESPONSABILIDADE CIVIL. ALEGAÇÃO DE OCORRÊNCIA DE ERRO MÉDICO. IMPLANTE DE PRÓTESE MAMÁRIA PARA FINS ESTÉTICOS. CERCEAMENTO DE DEFESA CARACTERIZADO. VIOLAÇÃO AO PRINCÍPIO DO DEVIDO PROCESSO LEGAL "PROCESSUAL". PROVA PERICIAL INCOMPLETA. AUTORA QUE HAVIA FORMULADO NO PRAZO LEGAL QUESITOS, OS QUAIS, CONTUDO, NÃO FORAM ANALISADOS PELO PERITO, A QUEM TAMBÉM NÃO SE POSSIBILITOU O
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>

APELAÇÃO CÍVEL. RESPONSABILIDADE CIVIL. ALEGAÇÃO DE OCORRÊNCIA DE ERRO MÉDICO. IMPLANTE DE PRÓTESE MAMÁRIA PARA FINS ESTÉTICOS. CERCEAMENTO DE DEFESA CARACTERIZADO. VIOLAÇÃO AO PRINCÍPIO DO DEVIDO PROCESSO LEGAL "PROCESSUAL". PROVA PERICIAL INCOMPLETA. AUTORA QUE HAVIA FORMULADO NO PRAZO LEGAL QUESITOS, OS QUAIS, CONTUDO, NÃO FORAM ANALISADOS PELO PERITO, A QUEM TAMBÉM NÃO SE POSSIBILITOU O EXAME DE FOTOGRAFIAS DO PRÉ E PÓS-OPERATÓRIO. INOBSERVÂNCIA AO QUE ESTATUI O ARTIGO 473 DO CPC/2015. SENTENÇA FORMALMENTE NULA, SEJA EM RAZÃO DE TER SE ALICERÇADO EM UMA PROVA PERICIAL INCOMPLETA, SEJA POR TER DEIXADO DE DECIDIR SE QUALIFICAVA OU NÃO A RELAÇÃO JURÍDICO-MATERIAL COMO DE CONSUMO, COM AS CONSEQUÊNCIAS JURÍDICO-LEGAIS DAÍ DECORRENTES. RECURSO PARCIALMENTE PROVIDO PARA QUE SE RETOME A FASE DE INSTRUÇÃO, COM A COMPLEMENTAÇÃO DA PROVA PERICIAL. SEM CONDENAÇÃO EM ENCARGOS DE SUCUMBÊNCIA. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>817&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16036918" cdForo="0" >
										1011221-49.2020.8.26.0361
									</a>
									
									<a class="downloadEmenta" cdAcordao="16036918" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16036918);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16036918" style="display: none;" >									
	<div id="textAreaDados_16036918" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVL - DANOS MORAIS - Improced&ecirc;ncia decretada - Demanda fundada na alega&ccedil;&atilde;o de falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos (ajuizada em face do hospital e do m&eacute;dico que prestou assist&ecirc;ncia) - Inexist&ecirc;ncia &ndash;  Prova pericial realizada que n&atilde;o atestou a ocorr&ecirc;ncia de inc&uacute;ria no que tange ao tratamento do paciente &ndash;  Neglig&ecirc;ncia e imper&iacute;cia da m&eacute;dica n&atilde;o comprovadas &ndash;  Responsabilidade civil do hospital - Inexist&ecirc;ncia &ndash;  N&atilde;o caracteriza&ccedil;&atilde;o de defeito do servi&ccedil;o &ndash;  Intelig&ecirc;ncia da norma do artigo 14 do C&oacute;digo de Defesa do Consumidor - Aus&ecirc;ncia de nexo causal entre a conduta do m&eacute;dico preposto da requerida e o suposto dano experimentado pelo autor, o que retira o fundamento do pleito indenizat&oacute;rio - Improced&ecirc;ncia da a&ccedil;&atilde;o corretamente decretada &ndash;  Senten&ccedil;a mantida &ndash;  Honor&aacute;rios sucumbenciais devidos pelo autor que devem majorados conforme previs&atilde;o contida no Artigo 85 e 98, ambos do C&oacute;digo de Processo Civil, diante do trabalho adicional realizado em grau recursal - Recurso improvido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011221-49.2020.8.26.0361; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVL - DANOS MORAIS - Improcedência decretada - Demanda fundada na alegação de falha na prestação de serviços médicos (ajuizada em face do hospital e do médico que prestou assistência) - Inexistência –  Prova pericial realizada que não atestou a ocorrência de incúria no que tange ao tratamento do paciente –  Negligência e imperícia da médica não comprovadas –  Responsabilidade
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVL - DANOS MORAIS - Improcedência decretada - Demanda fundada na alegação de falha na prestação de serviços médicos (ajuizada em face do hospital e do médico que prestou assistência) - Inexistência –  Prova pericial realizada que não atestou a ocorrência de incúria no que tange ao tratamento do paciente –  Negligência e imperícia da médica não comprovadas –  Responsabilidade civil do hospital - Inexistência –  Não caracterização de defeito do serviço –  Inteligência da norma do artigo 14 do Código de Defesa do Consumidor - Ausência de nexo causal entre a conduta do médico preposto da requerida e o suposto dano experimentado pelo autor, o que retira o fundamento do pleito indenizatório - Improcedência da ação corretamente decretada –  Sentença mantida –  Honorários sucumbenciais devidos pelo autor que devem majorados conforme previsão contida no Artigo 85 e 98, ambos do Código de Processo Civil, diante do trabalho adicional realizado em grau recursal - Recurso improvido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>818&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16036139" cdForo="0" >
										1091649-25.2020.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16036139" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16036139);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16036139" style="display: none;" >									
	<div id="textAreaDados_16036139" class="mensagemSemFormatacao" >
		Responsabilidade civil. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o dos autores. Deferimento do benef&iacute;cio da justi&ccedil;a gratuita aos autores. Concess&atilde;o que produz efeitos apenas ex nunc. Preliminar de nulidade rejeitada. Concess&atilde;o de prazo para apresenta&ccedil;&atilde;o de memoriais que n&atilde;o &eacute; obrigat&oacute;ria. Pedido de convers&atilde;o do julgamento em dilig&ecirc;ncia. N&atilde;o acolhimento. Expedi&ccedil;&atilde;o de of&iacute;cio ao CREMESP visando a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre a experi&ecirc;ncia profissional dos m&eacute;dicos que prestaram atendimento que &eacute; desnecess&aacute;ria e n&atilde;o alteraria a conclus&atilde;o lastreada em prova cient&iacute;fica de que n&atilde;o houve falha na presta&ccedil;&atilde;o do servi&ccedil;o m&eacute;dico. Perito que abordou com profundidade e clareza suficientes todas as quest&otilde;es de interesse para que fosse formada a convic&ccedil;&atilde;o do julgador. Complementa&ccedil;&atilde;o do laudo desnecess&aacute;ria. Processo administrativo em tr&acirc;mite perante o CREMESP. Aus&ecirc;ncia de prejudicialidade externa a justificar a suspens&atilde;o do processo com fundamento no art. 313, V, &quot;a&quot;, do CPC. Autora que entrou em trabalho de parto com 38 semanas de gesta&ccedil;&atilde;o. N&atilde;o expuls&atilde;o do feto ap&oacute;s atingir dilata&ccedil;&atilde;o total do colo uterino. Tentativa de extra&ccedil;&atilde;o &agrave; v&aacute;cuo, sem sucesso. Convers&atilde;o do parto para cesariana corretamente indicada. Prova pericial que afastou a exist&ecirc;ncia de falha da presta&ccedil;&atilde;o do servi&ccedil;o m&eacute;dico. Inexist&ecirc;ncia de obriga&ccedil;&atilde;o de indenizar. Senten&ccedil;a mantida. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1091649-25.2020.8.26.0100; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização. Sentença de improcedência. Irresignação dos autores. Deferimento do benefício da justiça gratuita aos autores. Concessão que produz efeitos apenas ex nunc. Preliminar de nulidade rejeitada. Concessão de prazo para apresentação de memoriais que não é obrigatória. Pedido de conversão do julgamento em diligência. Não acolhimento. Expedição de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização. Sentença de improcedência. Irresignação dos autores. Deferimento do benefício da justiça gratuita aos autores. Concessão que produz efeitos apenas ex nunc. Preliminar de nulidade rejeitada. Concessão de prazo para apresentação de memoriais que não é obrigatória. Pedido de conversão do julgamento em diligência. Não acolhimento. Expedição de ofício ao CREMESP visando a obtenção de informações sobre a experiência profissional dos médicos que prestaram atendimento que é desnecessária e não alteraria a conclusão lastreada em prova científica de que não houve falha na prestação do serviço médico. Perito que abordou com profundidade e clareza suficientes todas as questões de interesse para que fosse formada a convicção do julgador. Complementação do laudo desnecessária. Processo administrativo em trâmite perante o CREMESP. Ausência de prejudicialidade externa a justificar a suspensão do processo com fundamento no art. 313, V, "a", do CPC. Autora que entrou em trabalho de parto com 38 semanas de gestação. Não expulsão do feto após atingir dilatação total do colo uterino. Tentativa de extração à vácuo, sem sucesso. Conversão do parto para cesariana corretamente indicada. Prova pericial que afastou a existência de falha da prestação do serviço médico. Inexistência de obrigação de indenizar. Sentença mantida. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>819&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16035758" cdForo="0" >
										0114870-06.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16035758" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16035758);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16035758" style="display: none;" >									
	<div id="textAreaDados_16035758" class="mensagemSemFormatacao" >
		RECURSO &ndash;  Embargos de declara&ccedil;&atilde;o &ndash;  Omiss&atilde;o, contradi&ccedil;&atilde;o e obscuridade inexistentes &ndash;  Pretens&atilde;o nitidamente infringente &ndash;&nbsp;Embargos declarat&oacute;rios rejeitados.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0114870-06.2010.8.26.0100; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									114870062010826010050000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16035758" align="justify">
												<strong>
													Ementa:
												</strong>
												RECURSO –  Embargos de declaração –  Omissão, contradição e obscuridade inexistentes –  Pretensão nitidamente infringente – Embargos declaratórios rejeitados.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>820&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16036049" cdForo="0" >
										1117635-49.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16036049" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16036049);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16036049" style="display: none;" >									
	<div id="textAreaDados_16036049" class="mensagemSemFormatacao" >
		ADMINISTRATIVO E PROCESSUAL CIVIL. JU&Iacute;ZO DE RETRATA&Ccedil;&Atilde;O. ART. 1.030, II, DO ATUAL CPC. APELA&Ccedil;&Atilde;O. VERBA HONOR&Aacute;RIA. ARBITRAMENTO POR APRECIA&Ccedil;&Atilde;O EQUITATIVA DIANTE DO ELEVADO VALOR CAUSA. Impossibilidade. Necessidade de observ&acirc;ncia dos percentuais previstos nos &sect;&sect; 2&ordm; ou 3&ordm; do art. 85 do CPC, conforme Tema 1046. Desfecho que contrariou o entendimento fixado pelo STJ. Reforma do ac&oacute;rd&atilde;o proferido, para reconhecer a necessidade de arbitramento dos honor&aacute;rios advocat&iacute;cios sobre o valor da condena&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1117635-49.2018.8.26.0100; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 12/09/2022; Data de Registro: 12/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ADMINISTRATIVO E PROCESSUAL CIVIL. JUÍZO DE RETRATAÇÃO. ART. 1.030, II, DO ATUAL CPC. APELAÇÃO. VERBA HONORÁRIA. ARBITRAMENTO POR APRECIAÇÃO EQUITATIVA DIANTE DO ELEVADO VALOR CAUSA. Impossibilidade. Necessidade de observância dos percentuais previstos nos §§ 2º ou 3º do art. 85 do CPC, conforme Tema 1046. Desfecho que contrariou o entendimento fixado pelo STJ. Reforma do acórdão proferido, para
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ADMINISTRATIVO E PROCESSUAL CIVIL. JUÍZO DE RETRATAÇÃO. ART. 1.030, II, DO ATUAL CPC. APELAÇÃO. VERBA HONORÁRIA. ARBITRAMENTO POR APRECIAÇÃO EQUITATIVA DIANTE DO ELEVADO VALOR CAUSA. Impossibilidade. Necessidade de observância dos percentuais previstos nos §§ 2º ou 3º do art. 85 do CPC, conforme Tema 1046. Desfecho que contrariou o entendimento fixado pelo STJ. Reforma do acórdão proferido, para reconhecer a necessidade de arbitramento dos honorários advocatícios sobre o valor da condenação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				801 a 820
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A40" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A39" style="padding-left:4px" >
						39
					</a>
				
			
		
			
				
				
					<a name="A40" style="padding-left:4px" >
						40
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						41
					</span>
				
				
			
		
			
				
				
					<a name="A42" style="padding-left:4px" >
						42
					</a>
				
			
		
			
				
				
					<a name="A43" style="padding-left:4px" >
						43
					</a>
				
			
		

		
			<a name="A42" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
