







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2421&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15400435" cdForo="0" >
										2276216-52.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15400435" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15400435);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15400435" style="display: none;" >									
	<div id="textAreaDados_15400435" class="mensagemSemFormatacao" >
		Agravo de Instrumento. Impugna&ccedil;&atilde;o &agrave; concess&atilde;o de benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria. Rejei&ccedil;&atilde;o. Inconformismo quanto a real necessidade da agravada. Recorrida que apresentou declara&ccedil;&atilde;o completa do imposto de renda. Aus&ecirc;ncia do perfil para a manuten&ccedil;&atilde;o do benef&iacute;cio da gratuidade. Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2276216-52.2021.8.26.0000; Relator (a):&nbsp;F&aacute;bio Quadros; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Osasco -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Osasco
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15400435" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de Instrumento. Impugnação à concessão de benefícios da assistência judiciária. Rejeição. Inconformismo quanto a real necessidade da agravada. Recorrida que apresentou declaração completa do imposto de renda. Ausência do perfil para a manutenção do benefício da gratuidade. Recurso provido.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2422&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15398776" cdForo="0" >
										1034594-22.2015.8.26.0576
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15398776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15398776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15398776" style="display: none;" >									
	<div id="textAreaDados_15398776" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O - RESPONSABILIDADE CIVIL &ndash; Erro m&eacute;dico &ndash; Ocorr&ecirc;ncia &ndash; Paralisia cerebral decorrente de an&oacute;xia neo natal &ndash; Ilegitimidade do plano do sa&uacute;de, corr&eacute;u, que n&atilde;o chegou a participar do parto &ndash; Procedimento inadequado de parto &ndash; Laudo que atesta a ocorr&ecirc;ncia do erro &ndash; Conduta m&eacute;dica inadequada demonstrada &ndash; Dano moral evidenciado &ndash; Hip&oacute;tese em que o arbitramento dos danos morais deve ser majorado de acordo com o princ&iacute;pio da proporcionalidade &ndash; Pens&atilde;o mensal vital&iacute;cia necess&aacute;ria em virtude da patologia de car&aacute;ter irrevers&iacute;vel e incapacitante &ndash; Pens&atilde;o mensal vital&iacute;cia devida, em patamar razo&aacute;vel &ndash; Plano de sa&uacute;de vital&iacute;cio indeferido, uma vez que a corr&eacute; j&aacute; foi condenada ao pagamento de todo o tratamento relacionado com a paralisia cerebral &ndash; Proced&ecirc;ncia reformada em parte &ndash; Acolhimento da impugna&ccedil;&atilde;o &agrave; concess&atilde;o dos benef&iacute;cios da gratuidade processual &agrave; funda&ccedil;&atilde;o corr&eacute;, n&atilde;o bastando tratar-se de entidade sem fins lucrativos, e sendo insuficiente a prova colacionada acerca do alegado estado de pen&uacute;ria &ndash; Readequa&ccedil;&atilde;o da condena&ccedil;&atilde;o acess&oacute;ria sucumbencial. Recurso da corr&eacute; desprovido e recurso do autor provido em parte.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034594-22.2015.8.26.0576; Relator (a):&nbsp;Costa Netto; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; do Rio Preto -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Costa Netto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José do Rio Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL – Erro médico – Ocorrência – Paralisia cerebral decorrente de anóxia neo natal – Ilegitimidade do plano do saúde, corréu, que não chegou a participar do parto – Procedimento inadequado de parto – Laudo que atesta a ocorrência do erro – Conduta médica inadequada demonstrada – Dano moral evidenciado – Hipótese em que o arbitramento dos danos morais deve ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO - RESPONSABILIDADE CIVIL – Erro médico – Ocorrência – Paralisia cerebral decorrente de anóxia neo natal – Ilegitimidade do plano do saúde, corréu, que não chegou a participar do parto – Procedimento inadequado de parto – Laudo que atesta a ocorrência do erro – Conduta médica inadequada demonstrada – Dano moral evidenciado – Hipótese em que o arbitramento dos danos morais deve ser majorado de acordo com o princípio da proporcionalidade – Pensão mensal vitalícia necessária em virtude da patologia de caráter irreversível e incapacitante – Pensão mensal vitalícia devida, em patamar razoável – Plano de saúde vitalício indeferido, uma vez que a corré já foi condenada ao pagamento de todo o tratamento relacionado com a paralisia cerebral – Procedência reformada em parte – Acolhimento da impugnação à concessão dos benefícios da gratuidade processual à fundação corré, não bastando tratar-se de entidade sem fins lucrativos, e sendo insuficiente a prova colacionada acerca do alegado estado de penúria – Readequação da condenação acessória sucumbencial. Recurso da corré desprovido e recurso do autor provido em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2423&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15398439" cdForo="0" >
										1001537-75.2018.8.26.0198
									</a>
									
									<a class="downloadEmenta" cdAcordao="15398439" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15398439);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15398439" style="display: none;" >									
	<div id="textAreaDados_15398439" class="mensagemSemFormatacao" >
		&quot;APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O. ERRO M&Eacute;DICO. MORTE DA PACIENTE E DO REC&Eacute;M NASCIDO. Senten&ccedil;a de proced&ecirc;ncia, condenando as r&eacute;s solidariamente ao pagamento da quantia de R$250.000,00, corrigidos a partir da senten&ccedil;a e com juros de mora desde 09/05/2015, e da quantia de R$250.000,00, corrigidos monetariamente a partir da senten&ccedil;a e acrescida de juros de mora desde 21/05/2015, pela morte da filha e do neto da autora. Irresigna&ccedil;&atilde;o das r&eacute;s. Preliminar de aus&ecirc;ncia de impugna&ccedil;&atilde;o espec&iacute;fica afastada. Argumentos apresentados na apela&ccedil;&atilde;o suficientes e direcionados a impugnar os fundamentos da decis&atilde;o. Alega&ccedil;&atilde;o das r&eacute;s de ocorr&ecirc;ncia de for&ccedil;a maior que as impediu de apresentar relat&oacute;rio m&eacute;dico da filha da autora que n&atilde;o pode ser acolhida. Inqu&eacute;rito policial aberto no munic&iacute;pio de Franco da Rocha que reiteradamente requisitou a apresenta&ccedil;&atilde;o do relat&oacute;rio m&eacute;dico, antes da ocorr&ecirc;ncia das enchentes, sem que as r&eacute;s tenham cumprido tal pedido. R&eacute;s que devem ser responsabilizadas pela perda dos prontu&aacute;rios. &Ocirc;nus da prova que incumbia &agrave;s apelantes. Verossimilhan&ccedil;a das alega&ccedil;&otilde;es da autora, sem qualquer prova em contr&aacute;rio demonstrada pelas r&eacute;s. Ato il&iacute;cito configurado. Dano moral configurado. Autora que perdeu filha e neto em decorr&ecirc;ncia da conduta dos prepostos das r&eacute;s. Quantum indenizat&oacute;rio que se mostra excessivo. Redu&ccedil;&atilde;o do valor da indeniza&ccedil;&atilde;o por dano moral de R$ 250.000,00 (para cada &oacute;bito) para R$ 100.000,00, totalizando R$ 200.000,00 (duas mortes). Termo inicial dos juros e corre&ccedil;&atilde;o monet&aacute;ria de acordo com a legisla&ccedil;&atilde;o e a jurisprud&ecirc;ncia do Colendo STJ, ou seja, corre&ccedil;&atilde;o monet&aacute;ria a partir do arbitramento e juros de mora a partir do evento danoso. Senten&ccedil;a parcialmente reformada. Sucumb&ecirc;ncia das r&eacute;s. Honor&aacute;rios advocat&iacute;cios arbitrados em 10% do valor da condena&ccedil;&atilde;o. RECURSO PARCIALMENTE PROVIDO&quot;. (v. 38252).  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001537-75.2018.8.26.0198; Relator (a):&nbsp;Viviani Nicolau; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Franco da Rocha -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Viviani Nicolau
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franco da Rocha
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>"APELAÇÃO CÍVEL. AÇÃO DE INDENIZAÇÃO. ERRO MÉDICO. MORTE DA PACIENTE E DO RECÉM NASCIDO. Sentença de procedência, condenando as rés solidariamente ao pagamento da quantia de R$250.000,00, corrigidos a partir da sentença e com juros de mora desde 09/05/2015, e da quantia de R$250.000,00, corrigidos monetariamente a partir da sentença e acrescida de juros de mora desde 21/05/2015, pela morte da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>"APELAÇÃO CÍVEL. AÇÃO DE INDENIZAÇÃO. ERRO MÉDICO. MORTE DA PACIENTE E DO RECÉM NASCIDO. Sentença de procedência, condenando as rés solidariamente ao pagamento da quantia de R$250.000,00, corrigidos a partir da sentença e com juros de mora desde 09/05/2015, e da quantia de R$250.000,00, corrigidos monetariamente a partir da sentença e acrescida de juros de mora desde 21/05/2015, pela morte da filha e do neto da autora. Irresignação das rés. Preliminar de ausência de impugnação específica afastada. Argumentos apresentados na apelação suficientes e direcionados a impugnar os fundamentos da decisão. Alegação das rés de ocorrência de força maior que as impediu de apresentar relatório médico da filha da autora que não pode ser acolhida. Inquérito policial aberto no município de Franco da Rocha que reiteradamente requisitou a apresentação do relatório médico, antes da ocorrência das enchentes, sem que as rés tenham cumprido tal pedido. Rés que devem ser responsabilizadas pela perda dos prontuários. Ônus da prova que incumbia às apelantes. Verossimilhança das alegações da autora, sem qualquer prova em contrário demonstrada pelas rés. Ato ilícito configurado. Dano moral configurado. Autora que perdeu filha e neto em decorrência da conduta dos prepostos das rés. Quantum indenizatório que se mostra excessivo. Redução do valor da indenização por dano moral de R$ 250.000,00 (para cada óbito) para R$ 100.000,00, totalizando R$ 200.000,00 (duas mortes). Termo inicial dos juros e correção monetária de acordo com a legislação e a jurisprudência do Colendo STJ, ou seja, correção monetária a partir do arbitramento e juros de mora a partir do evento danoso. Sentença parcialmente reformada. Sucumbência das rés. Honorários advocatícios arbitrados em 10% do valor da condenação. RECURSO PARCIALMENTE PROVIDO". (v. 38252).  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2424&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15397777" cdForo="0" >
										2223358-44.2021.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15397777" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15397777);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15397777" style="display: none;" >									
	<div id="textAreaDados_15397777" class="mensagemSemFormatacao" >
		JUSTI&Ccedil;A GRATUITA - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico - Pleito formulado pela autora - Descabimento - Elementos constantes dos autos que infirmam a presun&ccedil;&atilde;o de hipossufici&ecirc;ncia financeira - Renda auferida e padr&atilde;o financeiro demonstrado que apontam para a disponibilidade financeira para o custeio da demanda - Agravo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2223358-44.2021.8.26.0000; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15397777" align="justify">
												<strong>
													Ementa:
												</strong>
												JUSTIÇA GRATUITA - Ação de indenização por erro médico - Pleito formulado pela autora - Descabimento - Elementos constantes dos autos que infirmam a presunção de hipossuficiência financeira - Renda auferida e padrão financeiro demonstrado que apontam para a disponibilidade financeira para o custeio da demanda - Agravo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2425&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15398056" cdForo="0" >
										2078022-09.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15398056" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15398056);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15398056" style="display: none;" >									
	<div id="textAreaDados_15398056" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o em agravo de instrumento. Incidente de desconsidera&ccedil;&atilde;o da personalidade jur&iacute;dica. Decis&atilde;o acolheu o pedido dos exequentes. Inclus&atilde;o de s&oacute;cios de hospital no polo passivo da demanda. Decis&atilde;o mantida. Recurso n&atilde;o provido. 
M&eacute;rito. Oposi&ccedil;&atilde;o de aclarat&oacute;rios sob alega&ccedil;&atilde;o de omiss&atilde;o diante da n&atilde;o observ&acirc;ncia da prescri&ccedil;&atilde;o quinquenal e do princ&iacute;pio da seguran&ccedil;a jur&iacute;dica. Insurg&ecirc;ncia acerca da aplica&ccedil;&atilde;o da Teoria Menor. 
N&atilde;o h&aacute; v&iacute;cios a serem sanados. Todas as quest&otilde;es foram devidamente esclarecidas. Configura&ccedil;&atilde;o de pretens&atilde;o de rean&aacute;lise do julgado. Ausentes as hip&oacute;teses previstas no artigo 1.022 do C&oacute;digo de Processo Civil. N&atilde;o h&aacute; d&uacute;vida jur&iacute;dica a ser dirimida.
Prequestionamento. N&atilde;o h&aacute; viola&ccedil;&atilde;o direta e frontal a dispositivos legais e constitucionais. Mat&eacute;ria discutida considerada prequestionada. 
Pedido formulado em contrarraz&otilde;es. N&atilde;o caracterizado o intuito protelat&oacute;rio. Aus&ecirc;ncia de dolo. Defesa do direito dentro dos limites do ponder&aacute;vel. Inaplicabilidade da multa prevista no artigo 1.026, &sect;2&ordm; do CPC.
Embargos rejeitados.   &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2078022-09.2021.8.26.0000; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração em agravo de instrumento. Incidente de desconsideração da personalidade jurídica. Decisão acolheu o pedido dos exequentes. Inclusão de sócios de hospital no polo passivo da demanda. Decisão mantida. Recurso não provido. 
Mérito. Oposição de aclaratórios sob alegação de omissão diante da não observância da prescrição quinquenal e do princípio da segurança jurídica.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração em agravo de instrumento. Incidente de desconsideração da personalidade jurídica. Decisão acolheu o pedido dos exequentes. Inclusão de sócios de hospital no polo passivo da demanda. Decisão mantida. Recurso não provido. 
Mérito. Oposição de aclaratórios sob alegação de omissão diante da não observância da prescrição quinquenal e do princípio da segurança jurídica. Insurgência acerca da aplicação da Teoria Menor. 
Não há vícios a serem sanados. Todas as questões foram devidamente esclarecidas. Configuração de pretensão de reanálise do julgado. Ausentes as hipóteses previstas no artigo 1.022 do Código de Processo Civil. Não há dúvida jurídica a ser dirimida.
Prequestionamento. Não há violação direta e frontal a dispositivos legais e constitucionais. Matéria discutida considerada prequestionada. 
Pedido formulado em contrarrazões. Não caracterizado o intuito protelatório. Ausência de dolo. Defesa do direito dentro dos limites do ponderável. Inaplicabilidade da multa prevista no artigo 1.026, §2º do CPC.
Embargos rejeitados.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2426&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15397628" cdForo="0" >
										1028901-60.2020.8.26.0001
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15397628" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15397628);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15397628" style="display: none;" >									
	<div id="textAreaDados_15397628" class="mensagemSemFormatacao" >
		PLANO DE SA&Uacute;DE - Negativa de cobertura de interna&ccedil;&atilde;o - Pleito cumulada com indeniza&ccedil;&atilde;o por danos morais - Proced&ecirc;ncia decretada - Alega&ccedil;&atilde;o da operadora r&eacute; de aus&ecirc;ncia de cumprimento do prazo de car&ecirc;ncia - Descabimento - Procedimento de urg&ecirc;ncia, em decorr&ecirc;ncia do quadro cl&iacute;nico da autora - Obriga&ccedil;&atilde;o da r&eacute; de arcar com a cobertura do tratamento e interna&ccedil;&atilde;o da autora - Dano moral - Cabimento - Recusa baseada em cl&aacute;usula contratual que, ao tempo da propositura da a&ccedil;&atilde;o, j&aacute; era reconhecida como nula pelo entendimento pretoriano - Conduta que, assim, passou a gerar dano moral pelos dissabores e dificuldades trazidos ao consumidor prejudicado - Majora&ccedil;&atilde;o da verba reparat&oacute;ria para R$ 10.000,00 que se mostra razo&aacute;vel para compensar o sofrimento moral suportado pela paciente - Recurso da r&eacute; desprovido, acolhido o da autora. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028901-60.2020.8.26.0001; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PLANO DE SAÚDE - Negativa de cobertura de internação - Pleito cumulada com indenização por danos morais - Procedência decretada - Alegação da operadora ré de ausência de cumprimento do prazo de carência - Descabimento - Procedimento de urgência, em decorrência do quadro clínico da autora - Obrigação da ré de arcar com a cobertura do tratamento e internação da autora - Dano moral - Cabimento -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PLANO DE SAÚDE - Negativa de cobertura de internação - Pleito cumulada com indenização por danos morais - Procedência decretada - Alegação da operadora ré de ausência de cumprimento do prazo de carência - Descabimento - Procedimento de urgência, em decorrência do quadro clínico da autora - Obrigação da ré de arcar com a cobertura do tratamento e internação da autora - Dano moral - Cabimento - Recusa baseada em cláusula contratual que, ao tempo da propositura da ação, já era reconhecida como nula pelo entendimento pretoriano - Conduta que, assim, passou a gerar dano moral pelos dissabores e dificuldades trazidos ao consumidor prejudicado - Majoração da verba reparatória para R$ 10.000,00 que se mostra razoável para compensar o sofrimento moral suportado pela paciente - Recurso da ré desprovido, acolhido o da autora. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2427&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15397134" cdForo="0" >
										2234574-02.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15397134" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15397134);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15397134" style="display: none;" >									
	<div id="textAreaDados_15397134" class="mensagemSemFormatacao" >
		ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA &ndash; 	A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA POR ERRO M&Eacute;DICO - INDEFERIMENTO DA BENESSE - PRESEN&Ccedil;A DE PROVAS QUE DEMONSTRAM O ESTADO DE POBREZA - A POSTULANTE EST&Aacute; DESEMPREGADA E AUFERE PARCOS RENDIMENTOS DE TRABALHO ESPOR&Aacute;DICO COM MAQUIAGEM - EXTRATOS BANC&Aacute;RIOS E FATURAS DO CART&Atilde;O DE CR&Eacute;DITO QUE CORROBORAM COM A ALEGADA  HIPOSSUFICI&Ecirc;NCIA - INTELIG&Ecirc;NCIA DO ART. 5&ordm;, INC. LXXIV, DA CONSTITUI&Ccedil;&Atilde;O FEDERAL &ndash; DECIS&Atilde;O REFORMADA - AGRAVO PROVIDO                 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2234574-02.2021.8.26.0000; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Ubatuba -&nbsp;3&ordf; Vara; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ubatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ASSISTÊNCIA JUDICIÁRIA – 	AÇÃO INDENIZATÓRIA POR ERRO MÉDICO - INDEFERIMENTO DA BENESSE - PRESENÇA DE PROVAS QUE DEMONSTRAM O ESTADO DE POBREZA - A POSTULANTE ESTÁ DESEMPREGADA E AUFERE PARCOS RENDIMENTOS DE TRABALHO ESPORÁDICO COM MAQUIAGEM - EXTRATOS BANCÁRIOS E FATURAS DO CARTÃO DE CRÉDITO QUE CORROBORAM COM A ALEGADA  HIPOSSUFICIÊNCIA - INTELIGÊNCIA DO ART. 5º, INC. LXXIV, DA CONSTITUIÇÃO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ASSISTÊNCIA JUDICIÁRIA – 	AÇÃO INDENIZATÓRIA POR ERRO MÉDICO - INDEFERIMENTO DA BENESSE - PRESENÇA DE PROVAS QUE DEMONSTRAM O ESTADO DE POBREZA - A POSTULANTE ESTÁ DESEMPREGADA E AUFERE PARCOS RENDIMENTOS DE TRABALHO ESPORÁDICO COM MAQUIAGEM - EXTRATOS BANCÁRIOS E FATURAS DO CARTÃO DE CRÉDITO QUE CORROBORAM COM A ALEGADA  HIPOSSUFICIÊNCIA - INTELIGÊNCIA DO ART. 5º, INC. LXXIV, DA CONSTITUIÇÃO FEDERAL – DECISÃO REFORMADA - AGRAVO PROVIDO                 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2428&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15397136" cdForo="0" >
										1003086-55.2016.8.26.0404
									</a>
									
									<a class="downloadEmenta" cdAcordao="15397136" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15397136);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15397136" style="display: none;" >									
	<div id="textAreaDados_15397136" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - PRETENS&Atilde;O DO RECORRENTE DE SANAR OMISS&Atilde;O CONTIDA NO JULGADO &ndash; V&Iacute;CIO SANADO &ndash; EMBARGOS ACOLHIDOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003086-55.2016.8.26.0404; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Orl&acirc;ndia -&nbsp;2&ordf; Vara; Data do Julgamento: 15/02/2022; Data de Registro: 15/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Orlândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15397136" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO - PRETENSÃO DO RECORRENTE DE SANAR OMISSÃO CONTIDA NO JULGADO – VÍCIO SANADO – EMBARGOS ACOLHIDOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2429&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15396527" cdForo="0" >
										1040280-97.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15396527" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15396527);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15396527" style="display: none;" >									
	<div id="textAreaDados_15396527" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Recusa na cobertura do procedimento de mamoplastia de redu&ccedil;&atilde;o e erro m&eacute;dico Senten&ccedil;a de parcial proced&ecirc;ncia em rela&ccedil;&atilde;o &agrave; operadora do plano de sa&uacute;de e de improced&ecirc;ncia em rela&ccedil;&atilde;o ao m&eacute;dico. Inconformismo da r&eacute; Amil e da Autora exclusivamente quanto ao reconhecimento do dano moral e ao montante fixado a t&iacute;tulo de indeniza&ccedil;&atilde;o, respectivamente. N&atilde;o provimento. Afastada preliminar de ilegitimidade passiva. Tendo em perspectiva a abusividade constatada da conduta de recusa de cobertura dos tratamentos aplicados &agrave; pessoa do paciente, &eacute; o caso de reconhecer, em confirma&ccedil;&atilde;o, que h&aacute; dano moral a ser indenizado &agrave; pessoa da autora. Indeniza&ccedil;&atilde;o por dano moral &ndash;  mantido quantum de R$ 12.000,00 (dez mil reais). Recursos  desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1040280-97.2017.8.26.0002; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. Recusa na cobertura do procedimento de mamoplastia de redução e erro médico Sentença de parcial procedência em relação à operadora do plano de saúde e de improcedência em relação ao médico. Inconformismo da ré Amil e da Autora exclusivamente quanto ao reconhecimento do dano moral e ao montante fixado a título de indenização, respectivamente. Não provimento. Afastada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. Recusa na cobertura do procedimento de mamoplastia de redução e erro médico Sentença de parcial procedência em relação à operadora do plano de saúde e de improcedência em relação ao médico. Inconformismo da ré Amil e da Autora exclusivamente quanto ao reconhecimento do dano moral e ao montante fixado a título de indenização, respectivamente. Não provimento. Afastada preliminar de ilegitimidade passiva. Tendo em perspectiva a abusividade constatada da conduta de recusa de cobertura dos tratamentos aplicados à pessoa do paciente, é o caso de reconhecer, em confirmação, que há dano moral a ser indenizado à pessoa da autora. Indenização por dano moral –  mantido quantum de R$ 12.000,00 (dez mil reais). Recursos  desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2430&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15396547" cdForo="0" >
										2149412-39.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15396547" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15396547);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15396547" style="display: none;" >									
	<div id="textAreaDados_15396547" class="mensagemSemFormatacao" >
		Agravo de instrumento. Erro m&eacute;dico. A&ccedil;&atilde;o de obriga&ccedil;&atilde;o de fazer cumulada com indeniza&ccedil;&atilde;o por danos materiais e morais. Decis&atilde;o recorrida concede parcialmente pedido de tutela provis&oacute;ria de urg&ecirc;ncia, para obrigar as r&eacute;s a autorizar/custear tratamento fisioter&aacute;pico e psicol&oacute;gico especializado para supera&ccedil;&atilde;o de sequelas motoras e psicol&oacute;gicas ap&oacute;s fracasso de procedimento m&eacute;dico, al&eacute;m de custos com transporte e alimenta&ccedil;&atilde;o devido ao tratamento se realizar em cidade vizinha &agrave; da morada da autora/paciente, adolescente menor p&uacute;bere, e sua genitora, sua representante legal. Inconformismo da parte corr&eacute; Instituto Alpha. N&atilde;o provimento. Decis&atilde;o mantida.
1. Atendimentos realizados na paciente em pronto-socorro administrado por corr&eacute; Instituto Alpha e no hospital gerido pela corr&eacute; FSFX revelam encadeamento de poss&iacute;veis condutas imperitas e negligentes pelo corpo m&eacute;dico respectivo. Reconhecimento, por ora, da necessidade de as corr&eacute;s suportarem os &ocirc;nus financeiros derivados da continuidade do tratamento da parte autora, enquanto pendente a demanda, at&eacute; que seja aferido, por prova pericial t&eacute;cnica, eventual afastamento do nexo de causalidade entre os danos afirmados e as condutas praticadas pelo corpo m&eacute;dico e de enfermagem dos equipamentos hospitalares respectivos.
2. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2149412-39.2021.8.26.0000; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;4&ordf; Vara; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação de obrigação de fazer cumulada com indenização por danos materiais e morais. Decisão recorrida concede parcialmente pedido de tutela provisória de urgência, para obrigar as rés a autorizar/custear tratamento fisioterápico e psicológico especializado para superação de sequelas motoras e psicológicas após fracasso de procedimento médico, além de custos com
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação de obrigação de fazer cumulada com indenização por danos materiais e morais. Decisão recorrida concede parcialmente pedido de tutela provisória de urgência, para obrigar as rés a autorizar/custear tratamento fisioterápico e psicológico especializado para superação de sequelas motoras e psicológicas após fracasso de procedimento médico, além de custos com transporte e alimentação devido ao tratamento se realizar em cidade vizinha à da morada da autora/paciente, adolescente menor púbere, e sua genitora, sua representante legal. Inconformismo da parte corré Instituto Alpha. Não provimento. Decisão mantida.
1. Atendimentos realizados na paciente em pronto-socorro administrado por corré Instituto Alpha e no hospital gerido pela corré FSFX revelam encadeamento de possíveis condutas imperitas e negligentes pelo corpo médico respectivo. Reconhecimento, por ora, da necessidade de as corrés suportarem os ônus financeiros derivados da continuidade do tratamento da parte autora, enquanto pendente a demanda, até que seja aferido, por prova pericial técnica, eventual afastamento do nexo de causalidade entre os danos afirmados e as condutas praticadas pelo corpo médico e de enfermagem dos equipamentos hospitalares respectivos.
2. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2431&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15396541" cdForo="0" >
										1001683-07.2019.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="15396541" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15396541);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15396541" style="display: none;" >									
	<div id="textAreaDados_15396541" class="mensagemSemFormatacao" >
		
Embargos de declara&ccedil;&atilde;o. V&iacute;cios de omiss&atilde;o. Ocorr&ecirc;ncia. Termo inicial dos juros de mora e corre&ccedil;&atilde;o monet&aacute;ria a incidir sobre o valor a ser objeto de reembolso e sobre o quantum indenizat&oacute;rio. Embargos acolhidos sem efeitos infringentes &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1001683-07.2019.8.26.0223; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15396541" align="justify">
												<strong>
													Ementa:
												</strong>
												
Embargos de declaração. Vícios de omissão. Ocorrência. Termo inicial dos juros de mora e correção monetária a incidir sobre o valor a ser objeto de reembolso e sobre o quantum indenizatório. Embargos acolhidos sem efeitos infringentes 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2432&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15395783" cdForo="0" >
										1004352-04.2017.8.26.0223
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15395783" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15395783);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15395783" style="display: none;" >									
	<div id="textAreaDados_15395783" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. DANOS MORAIS. Lavagem intestinal. Prova pericial. Conclus&atilde;o de que o procedimento realizado era indicado e foi realizado corretamente. Subst&acirc;ncias utilizadas n&atilde;o promoveram rea&ccedil;&otilde;es al&eacute;rgicas. Aus&ecirc;ncia de ind&iacute;cios de que houve falha no servi&ccedil;o prestado. Art. 373, I, do CPC. Inexist&ecirc;ncia de obriga&ccedil;&atilde;o de indenizar. Improced&ecirc;ncia da a&ccedil;&atilde;o. Senten&ccedil;a mantida. Honor&aacute;rios advocat&iacute;cios majorados. Recurso n&atilde;o provido, com observa&ccedil;&atilde;o.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004352-04.2017.8.26.0223; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. DANOS MORAIS. Lavagem intestinal. Prova pericial. Conclusão de que o procedimento realizado era indicado e foi realizado corretamente. Substâncias utilizadas não promoveram reações alérgicas. Ausência de indícios de que houve falha no serviço prestado. Art. 373, I, do CPC. Inexistência de obrigação de indenizar. Improcedência da ação. Sentença mantida. Honorários advocatícios
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. DANOS MORAIS. Lavagem intestinal. Prova pericial. Conclusão de que o procedimento realizado era indicado e foi realizado corretamente. Substâncias utilizadas não promoveram reações alérgicas. Ausência de indícios de que houve falha no serviço prestado. Art. 373, I, do CPC. Inexistência de obrigação de indenizar. Improcedência da ação. Sentença mantida. Honorários advocatícios majorados. Recurso não provido, com observação.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2433&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15395992" cdForo="0" >
										1030426-63.2019.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="15395992" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15395992);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15395992" style="display: none;" >									
	<div id="textAreaDados_15395992" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DECORRENTE DE ERRO M&Eacute;DICO. Presta&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gicos. Te&oacute;rica aus&ecirc;ncia de imper&iacute;cia. Conquanto o quadro de parestesia apresentado ap&oacute;s a coloca&ccedil;&atilde;o de dois implantes dent&aacute;rios seja revers&iacute;vel, a apura&ccedil;&atilde;o do uso de t&eacute;cnica inadequada, que desconsiderou a falta de altura &oacute;ssea adequada para receber os implantes, bem como o mal posicionamento destes, causando les&atilde;o/compress&atilde;o nos nervos alveolar inferior e mentual com dor neurop&aacute;tica na regi&atilde;o, s&atilde;o fatores que evidenciam que os danos experimentados pela autora decorreram de imper&iacute;cia no tratamento endod&ocirc;ntico. Concreta afronta a n&uacute;cleo essencial de prote&ccedil;&atilde;o conferida pelo ordenamento, n&atilde;o se tratando de mero dissabor ou inc&ocirc;modo. Quantum indenizat&oacute;rio arbitrado em R$ 20.000,00. Montante arbitrado que, contudo, sobeja os par&acirc;metros jurisprud&ecirc;ncias para a hip&oacute;tese de imper&iacute;cia odontol&oacute;gica de tal envergadura. Circunst&acirc;ncia dos autos em que, ademais, n&atilde;o houve ades&atilde;o da paciente &agrave; terapia medicamentosa que teria minimizado o quadro e parestesia. Indeniza&ccedil;&atilde;o reduzida ao valor de R$ 10.000,00. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1030426-63.2019.8.26.0114; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DECORRENTE DE ERRO MÉDICO. Prestação de serviços odontológicos. Teórica ausência de imperícia. Conquanto o quadro de parestesia apresentado após a colocação de dois implantes dentários seja reversível, a apuração do uso de técnica inadequada, que desconsiderou a falta de altura óssea adequada para receber os implantes, bem como o mal posicionamento destes, causando
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DECORRENTE DE ERRO MÉDICO. Prestação de serviços odontológicos. Teórica ausência de imperícia. Conquanto o quadro de parestesia apresentado após a colocação de dois implantes dentários seja reversível, a apuração do uso de técnica inadequada, que desconsiderou a falta de altura óssea adequada para receber os implantes, bem como o mal posicionamento destes, causando lesão/compressão nos nervos alveolar inferior e mentual com dor neuropática na região, são fatores que evidenciam que os danos experimentados pela autora decorreram de imperícia no tratamento endodôntico. Concreta afronta a núcleo essencial de proteção conferida pelo ordenamento, não se tratando de mero dissabor ou incômodo. Quantum indenizatório arbitrado em R$ 20.000,00. Montante arbitrado que, contudo, sobeja os parâmetros jurisprudências para a hipótese de imperícia odontológica de tal envergadura. Circunstância dos autos em que, ademais, não houve adesão da paciente à terapia medicamentosa que teria minimizado o quadro e parestesia. Indenização reduzida ao valor de R$ 10.000,00. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2434&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15396153" cdForo="0" >
										1002740-12.2016.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="15396153" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15396153);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15396153" style="display: none;" >									
	<div id="textAreaDados_15396153" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL DECORRENTE DE ERRO M&Eacute;DICO. Presta&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gicos. Senten&ccedil;a de parcial proced&ecirc;ncia. Inconformismo das corr&eacute;s. Legitimidade passiva da corr&eacute; Sorridents caracterizada. Responsabilidade solid&aacute;ria da corr&eacute; pela repara&ccedil;&atilde;o dos danos causados &agrave; autora. Corr&eacute; integrou a cadeia de fornecimento dos servi&ccedil;os prestados &agrave; autora na qualidade de franqueadora. Aplica&ccedil;&atilde;o do artigo 14 do C&oacute;digo de Defesa do Consumidor. Falha t&eacute;cnica no tratamento. Nexo causal atestado pela prova pericial. Indeniza&ccedil;&atilde;o por danos materiais e morais devida. Mais que mero aborrecimento, autor que sofreu dano causado por imper&iacute;cia das r&eacute;s, experimentando dor e comprometimento est&eacute;tico dent&aacute;rio importante. Valor arbitrado em conson&acirc;ncia com os princ&iacute;pios da proporcionalidade e da razoabilidade, considerando-se as partes envolvidas. Senten&ccedil;a mantida. Recursos desprovidos.
 &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002740-12.2016.8.26.0564; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DECORRENTE DE ERRO MÉDICO. Prestação de serviços odontológicos. Sentença de parcial procedência. Inconformismo das corrés. Legitimidade passiva da corré Sorridents caracterizada. Responsabilidade solidária da corré pela reparação dos danos causados à autora. Corré integrou a cadeia de fornecimento dos serviços prestados à autora na qualidade de franqueadora. Aplicação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL DECORRENTE DE ERRO MÉDICO. Prestação de serviços odontológicos. Sentença de parcial procedência. Inconformismo das corrés. Legitimidade passiva da corré Sorridents caracterizada. Responsabilidade solidária da corré pela reparação dos danos causados à autora. Corré integrou a cadeia de fornecimento dos serviços prestados à autora na qualidade de franqueadora. Aplicação do artigo 14 do Código de Defesa do Consumidor. Falha técnica no tratamento. Nexo causal atestado pela prova pericial. Indenização por danos materiais e morais devida. Mais que mero aborrecimento, autor que sofreu dano causado por imperícia das rés, experimentando dor e comprometimento estético dentário importante. Valor arbitrado em consonância com os princípios da proporcionalidade e da razoabilidade, considerando-se as partes envolvidas. Sentença mantida. Recursos desprovidos.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2435&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15396055" cdForo="0" >
										1002402-58.2019.8.26.0297
									</a>
									
									<a class="downloadEmenta" cdAcordao="15396055" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15396055);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15396055" style="display: none;" >									
	<div id="textAreaDados_15396055" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA. Configura&ccedil;&atilde;o. Mat&eacute;ria, contudo, cuja aprecia&ccedil;&atilde;o prescinde de dila&ccedil;&atilde;o probat&oacute;ria. Prosseguimento da an&aacute;lise do m&eacute;rito do recurso (1.033, &sect;3&ordm;, do CPC). 

INDENIZA&Ccedil;&Atilde;O. Diverg&ecirc;ncia entre resultados de exame toxicol&oacute;gico. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo. Desacolhimento. Exame realizado para habilita&ccedil;&atilde;o de categoria especial (CNH), com resultado positivo para uso de coca&iacute;na e Benzoilecgonina, confirmado em contraprova. Submiss&atilde;o a novo exame, 25 dias ap&oacute;s a primeira coleta. Resultado negativo obtido em outro laborat&oacute;rio. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de falha ou erro por parte do laborat&oacute;rio r&eacute;u. Protocolo r&iacute;gido de seguran&ccedil;a e observ&acirc;ncia das normas regulamentadoras, inclusive com reserva de amostra, dispon&iacute;vel para contraprova. Terceiro resultado que n&atilde;o revela o v&iacute;cio do primeiro e da contraprova, por n&atilde;o abranger a mesma janela de detec&ccedil;&atilde;o proveniente da primeira coleta. Conjunto probat&oacute;rio inapto para atribuir falha no procedimento laboratorial da requerida. Autor que n&atilde;o se desincumbiu de comprovar fato constitutivo do seu direito (art. 373, I, do CPC). Incid&ecirc;ncia do brocardo Allegare nihil et allegatum non probare paria sunt. Improced&ecirc;ncia mantida. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002402-58.2019.8.26.0297; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Jales -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Configuração. Matéria, contudo, cuja apreciação prescinde de dilação probatória. Prosseguimento da análise do mérito do recurso (1.033, §3º, do CPC). 

INDENIZAÇÃO. Divergência entre resultados de exame toxicológico. Sentença de improcedência. Inconformismo. Desacolhimento. Exame realizado para habilitação de categoria especial (CNH), com resultado positivo para uso de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Configuração. Matéria, contudo, cuja apreciação prescinde de dilação probatória. Prosseguimento da análise do mérito do recurso (1.033, §3º, do CPC). 

INDENIZAÇÃO. Divergência entre resultados de exame toxicológico. Sentença de improcedência. Inconformismo. Desacolhimento. Exame realizado para habilitação de categoria especial (CNH), com resultado positivo para uso de cocaína e Benzoilecgonina, confirmado em contraprova. Submissão a novo exame, 25 dias após a primeira coleta. Resultado negativo obtido em outro laboratório. Ausência de demonstração de falha ou erro por parte do laboratório réu. Protocolo rígido de segurança e observância das normas regulamentadoras, inclusive com reserva de amostra, disponível para contraprova. Terceiro resultado que não revela o vício do primeiro e da contraprova, por não abranger a mesma janela de detecção proveniente da primeira coleta. Conjunto probatório inapto para atribuir falha no procedimento laboratorial da requerida. Autor que não se desincumbiu de comprovar fato constitutivo do seu direito (art. 373, I, do CPC). Incidência do brocardo Allegare nihil et allegatum non probare paria sunt. Improcedência mantida. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2436&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15395445" cdForo="0" >
										1003786-07.2020.8.26.0011
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15395445" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15395445);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15395445" style="display: none;" >									
	<div id="textAreaDados_15395445" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais. Erro m&eacute;dico. Improced&ecirc;ncia do pedido. Prova pericial concluiu que a les&atilde;o apresentada pelo autor n&atilde;o possui nexo de causalidade com os servi&ccedil;os prestados pelo hospital-r&eacute;u. Aus&ecirc;ncia de irregularidade ou falha na presta&ccedil;&atilde;o de servi&ccedil;os. Senten&ccedil;a adequada. Apelo desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003786-07.2020.8.26.0011; Relator (a):&nbsp;Natan Zelinschi de Arruda; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Natan Zelinschi de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15395445" align="justify">
												<strong>
													Ementa:
												</strong>
												Indenização por danos morais. Erro médico. Improcedência do pedido. Prova pericial concluiu que a lesão apresentada pelo autor não possui nexo de causalidade com os serviços prestados pelo hospital-réu. Ausência de irregularidade ou falha na prestação de serviços. Sentença adequada. Apelo desprovido.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2437&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15395753" cdForo="0" >
										1004027-78.2015.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15395753" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15395753);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15395753" style="display: none;" >									
	<div id="textAreaDados_15395753" class="mensagemSemFormatacao" >
		Embargos declarat&oacute;rios fundados em omiss&atilde;o e visando ao prequestionamento &ndash;  Decis&atilde;o que trouxe a fundamenta&ccedil;&atilde;o necess&aacute;ria &agrave; conclus&atilde;o que ali se chegou, &agrave; unanimidade &ndash;  Embargos de natureza infringencial &ndash;  Rejei&ccedil;&atilde;o dos embargos, por motivado o julgado. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1004027-78.2015.8.26.0100; Relator (a):&nbsp;A.C.Mathias Coltro; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> A.C.Mathias Coltro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15395753" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos declaratórios fundados em omissão e visando ao prequestionamento –  Decisão que trouxe a fundamentação necessária à conclusão que ali se chegou, à unanimidade –  Embargos de natureza infringencial –  Rejeição dos embargos, por motivado o julgado. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2438&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15394874" cdForo="0" >
										1003326-76.2018.8.26.0597
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15394874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15394874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15394874" style="display: none;" >									
	<div id="textAreaDados_15394874" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Erro m&eacute;dico. Realiza&ccedil;&atilde;o de ces&aacute;rea, esquecendo-se a equipe m&eacute;dica uma pin&ccedil;a cir&uacute;rgica de preens&atilde;o autost&aacute;tica, no interior da cavidade abdominal da parturiente. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar os r&eacute;us a indenizar a autora por danos materiais de R$247,27 e danos morais arbitrados em R$ 50.000,00. Irresigna&ccedil;&atilde;o das partes. 

Cerceamento de defesa. Inocorr&ecirc;ncia. Prova pericial realizada a contento, com esclarecimento e juntada de laudo complementar. Requerida que insiste em novos quesitos cujas respostas j&aacute; se encontram nos autos. Princ&iacute;pio do convencimento motivado ou da persuas&atilde;o racional (Art. 370, do CPC). Possibilidade de indeferimento de provas quando presente condi&ccedil;&atilde;o suficiente a embasar o deslinde da causa.

Danos morais. Responsabilidade civil que enseja a comprova&ccedil;&atilde;o do ato il&iacute;cito, dano e nexo causal (Art. 186 e 927 do C&oacute;digo Civil). Prova pericial que comprovou a falha no atendimento prestado pelo nosoc&ocirc;mio e sua equipe m&eacute;dica. Dever de indenizar mantido. Quantum indenizat&oacute;rio, entretanto, que deve ser reduzido, a fim de evitar locupletamento il&iacute;cito da autora (Art. 884, CC). Valor reduzido de R$ 50.000,00 para R$ 30.000,00, nos ditames da razoabilidade e proporcionalidade.

Danos est&eacute;ticos. Configura&ccedil;&atilde;o. Presen&ccedil;a de corpo estranho na cavidade abdominal da autora que ensejou novo procedimento cir&uacute;rgico, acarretando h&eacute;rnia p&oacute;s-operat&oacute;ria, com a necessidade de mais duas interven&ccedil;&otilde;es. Deformidade do abdome da autora e novas cicatrizes que importam em les&atilde;o &agrave; beleza f&iacute;sica, &agrave; harmonia das formas externas que, por si s&oacute;, enseja repara&ccedil;&atilde;o. Danos est&eacute;ticos fixados em R$ 10.000,00.

Juros de mora. Termo inicial. Inaplicabilidade da S&uacute;mula 54 do A. STJ, a qual prev&ecirc; que fluem a partir do evento danoso, em caso de responsabilidade extracontratual. Caso que decorre de responsabilidade contratual, havendo pr&eacute;via rela&ccedil;&atilde;o jur&iacute;dica entre as partes. Presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dico-hospitalares. Rela&ccedil;&atilde;o de consumo. Incid&ecirc;ncia que se d&aacute; a partir da cita&ccedil;&atilde;o (Art. 240 do CPC e 405, CC).

RECURSOS PARCIALMENTE PROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003326-76.2018.8.26.0597; Relator (a):&nbsp;Rodolfo Pellizari; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Pellizari
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Erro médico. Realização de cesárea, esquecendo-se a equipe médica uma pinça cirúrgica de preensão autostática, no interior da cavidade abdominal da parturiente. Sentença de parcial procedência para condenar os réus a indenizar a autora por danos materiais de R$247,27 e danos morais arbitrados em R$ 50.000,00. Irresignação das partes. 

Cerceamento de defesa. Inocorrência. Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Erro médico. Realização de cesárea, esquecendo-se a equipe médica uma pinça cirúrgica de preensão autostática, no interior da cavidade abdominal da parturiente. Sentença de parcial procedência para condenar os réus a indenizar a autora por danos materiais de R$247,27 e danos morais arbitrados em R$ 50.000,00. Irresignação das partes. 

Cerceamento de defesa. Inocorrência. Prova pericial realizada a contento, com esclarecimento e juntada de laudo complementar. Requerida que insiste em novos quesitos cujas respostas já se encontram nos autos. Princípio do convencimento motivado ou da persuasão racional (Art. 370, do CPC). Possibilidade de indeferimento de provas quando presente condição suficiente a embasar o deslinde da causa.

Danos morais. Responsabilidade civil que enseja a comprovação do ato ilícito, dano e nexo causal (Art. 186 e 927 do Código Civil). Prova pericial que comprovou a falha no atendimento prestado pelo nosocômio e sua equipe médica. Dever de indenizar mantido. Quantum indenizatório, entretanto, que deve ser reduzido, a fim de evitar locupletamento ilícito da autora (Art. 884, CC). Valor reduzido de R$ 50.000,00 para R$ 30.000,00, nos ditames da razoabilidade e proporcionalidade.

Danos estéticos. Configuração. Presença de corpo estranho na cavidade abdominal da autora que ensejou novo procedimento cirúrgico, acarretando hérnia pós-operatória, com a necessidade de mais duas intervenções. Deformidade do abdome da autora e novas cicatrizes que importam em lesão à beleza física, à harmonia das formas externas que, por si só, enseja reparação. Danos estéticos fixados em R$ 10.000,00.

Juros de mora. Termo inicial. Inaplicabilidade da Súmula 54 do A. STJ, a qual prevê que fluem a partir do evento danoso, em caso de responsabilidade extracontratual. Caso que decorre de responsabilidade contratual, havendo prévia relação jurídica entre as partes. Prestação de serviços médico-hospitalares. Relação de consumo. Incidência que se dá a partir da citação (Art. 240 do CPC e 405, CC).

RECURSOS PARCIALMENTE PROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2439&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15393908" cdForo="0" >
										1011663-46.2017.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="15393908" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15393908);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15393908" style="display: none;" >									
	<div id="textAreaDados_15393908" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - INDENIZA&Ccedil;&Atilde;O &ndash;  Danos materiais e morais &ndash;  Tratamento ortod&ocirc;ntico &ndash;  Improced&ecirc;ncia &ndash;  Inocorr&ecirc;ncia de cerceamento de defesa, pela aus&ecirc;ncia de per&iacute;cia em computador &ndash;  Preclus&atilde;o da prova caracterizada &ndash;  Preliminar afastada - Rela&ccedil;&atilde;o de consumo &ndash;  Incid&ecirc;ncia do C&oacute;digo de Defesa do Consumidor &ndash;  Abandono do tratamento pela autora &ndash;  Afastamento da conclus&atilde;o do laudo pericial, a teor do art. 479, do CPC &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011663-46.2017.8.26.0223; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO –  Danos materiais e morais –  Tratamento ortodôntico –  Improcedência –  Inocorrência de cerceamento de defesa, pela ausência de perícia em computador –  Preclusão da prova caracterizada –  Preliminar afastada - Relação de consumo –  Incidência do Código de Defesa do Consumidor –  Abandono do tratamento pela autora –  Afastamento da conclusão do laudo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - INDENIZAÇÃO –  Danos materiais e morais –  Tratamento ortodôntico –  Improcedência –  Inocorrência de cerceamento de defesa, pela ausência de perícia em computador –  Preclusão da prova caracterizada –  Preliminar afastada - Relação de consumo –  Incidência do Código de Defesa do Consumidor –  Abandono do tratamento pela autora –  Afastamento da conclusão do laudo pericial, a teor do art. 479, do CPC –  Sentença mantida –  Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2440&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15392949" cdForo="0" >
										1028194-52.2020.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="15392949" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15392949);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15392949" style="display: none;" >									
	<div id="textAreaDados_15392949" class="mensagemSemFormatacao" >
		Erro m&eacute;dico. Embora o laudo n&atilde;o tenha sido conclusivo sobre a origem do mal que acometeu o rec&eacute;m-nascido (paralisia cerebral), apresentou uma explica&ccedil;&atilde;o persuasiva e t&eacute;cnica sobre a falha no atendimento subsequente quando, por negligente conduta na investiga&ccedil;&atilde;o do quadro, n&atilde;o foi diagnostica a paralisia, o que retardou o desenvolvimento terap&ecirc;utico. O servi&ccedil;o m&eacute;dico exigiu radiografia, sabidamente insuficiente para a descoberta cl&iacute;nica, tanto que o SUS, ao ser procurado, imediatamente detectou o problema do retardo motor, iniciando os desenvolvimentos adequados que, infelizmente, n&atilde;o v&atilde;o reverter o mal de nascen&ccedil;a. O paciente, com o seu progn&oacute;stico de cura definitiva, tem direito de obter tratamento normal e adequado, o que n&atilde;o se verificou. Condena&ccedil;&atilde;o em danos morais (R$ 12 mil) mantida. N&atilde;o provimento. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028194-52.2020.8.26.0564; Relator (a):&nbsp;Enio Zuliani; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/02/2022; Data de Registro: 14/02/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enio Zuliani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/02/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Erro médico. Embora o laudo não tenha sido conclusivo sobre a origem do mal que acometeu o recém-nascido (paralisia cerebral), apresentou uma explicação persuasiva e técnica sobre a falha no atendimento subsequente quando, por negligente conduta na investigação do quadro, não foi diagnostica a paralisia, o que retardou o desenvolvimento terapêutico. O serviço médico exigiu radiografia,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Erro médico. Embora o laudo não tenha sido conclusivo sobre a origem do mal que acometeu o recém-nascido (paralisia cerebral), apresentou uma explicação persuasiva e técnica sobre a falha no atendimento subsequente quando, por negligente conduta na investigação do quadro, não foi diagnostica a paralisia, o que retardou o desenvolvimento terapêutico. O serviço médico exigiu radiografia, sabidamente insuficiente para a descoberta clínica, tanto que o SUS, ao ser procurado, imediatamente detectou o problema do retardo motor, iniciando os desenvolvimentos adequados que, infelizmente, não vão reverter o mal de nascença. O paciente, com o seu prognóstico de cura definitiva, tem direito de obter tratamento normal e adequado, o que não se verificou. Condenação em danos morais (R$ 12 mil) mantida. Não provimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2421 a 2440
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A121" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A120" style="padding-left:4px" >
						120
					</a>
				
			
		
			
				
				
					<a name="A121" style="padding-left:4px" >
						121
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						122
					</span>
				
				
			
		
			
				
				
					<a name="A123" style="padding-left:4px" >
						123
					</a>
				
			
		
			
				
				
					<a name="A124" style="padding-left:4px" >
						124
					</a>
				
			
		

		
			<a name="A123" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
