







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>701&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16085964" cdForo="0" >
										1011584-42.2017.8.26.0005
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16085964" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16085964);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16085964" style="display: none;" >									
	<div id="textAreaDados_16085964" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O EM APELA&Ccedil;&Atilde;O. INDENIZA&Ccedil;&Atilde;O POR ERRO M&Eacute;DICO. Recurso interposto contra ac&oacute;rd&atilde;o un&acirc;nime que negou provimento ao recurso da parte requerida. Alega&ccedil;&atilde;o de OMISS&Atilde;O, sob a justificativa de que n&atilde;o teria sido observada a manifesta&ccedil;&atilde;o de oposi&ccedil;&atilde;o ao julgamento virtual, impossibilitando a realiza&ccedil;&atilde;o de sustenta&ccedil;&atilde;o oral. Descabimento. A&ccedil;&atilde;o origin&aacute;ria e consequente recurso que envolve como partes (i) MARCELO RODRIGUES DA SILVA, (ii) CARLOS AUGUSTO CRUZ DE ARAUJO PINTO e (iii) CL&Iacute;NICA M&Eacute;DICA ARA&Uacute;JO PINTO LTDA EPP. Oposi&ccedil;&atilde;o ao julgamento virtual e os presentes embargos de declara&ccedil;&atilde;o que foram opostos por CL&Iacute;NICA M&Eacute;DICA DOUTOR DO HOMEM EIRELI, a qual sequer faz parte da rela&ccedil;&atilde;o jur&iacute;dico-processual. Interven&ccedil;&atilde;o processual que demanda prova do interesse e legitimidade, o que n&atilde;o demonstrou a embargante. Desnecessidade de observa&ccedil;&atilde;o de requerimento formulado por quem n&atilde;o faz parte da lide e sequer comprovou a condi&ccedil;&atilde;o de terceiro interessado. Recurso que, a rigor, sequer comportaria ser conhecido. Omiss&atilde;o inexistente. EMBARGOS DE DECLARA&Ccedil;&Atilde;O REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1011584-42.2017.8.26.0005; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Regional V - S&atilde;o Miguel Paulista -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO EM APELAÇÃO. INDENIZAÇÃO POR ERRO MÉDICO. Recurso interposto contra acórdão unânime que negou provimento ao recurso da parte requerida. Alegação de OMISSÃO, sob a justificativa de que não teria sido observada a manifestação de oposição ao julgamento virtual, impossibilitando a realização de sustentação oral. Descabimento. Ação originária e consequente recurso que envolve
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO EM APELAÇÃO. INDENIZAÇÃO POR ERRO MÉDICO. Recurso interposto contra acórdão unânime que negou provimento ao recurso da parte requerida. Alegação de OMISSÃO, sob a justificativa de que não teria sido observada a manifestação de oposição ao julgamento virtual, impossibilitando a realização de sustentação oral. Descabimento. Ação originária e consequente recurso que envolve como partes (i) MARCELO RODRIGUES DA SILVA, (ii) CARLOS AUGUSTO CRUZ DE ARAUJO PINTO e (iii) CLÍNICA MÉDICA ARAÚJO PINTO LTDA EPP. Oposição ao julgamento virtual e os presentes embargos de declaração que foram opostos por CLÍNICA MÉDICA DOUTOR DO HOMEM EIRELI, a qual sequer faz parte da relação jurídico-processual. Intervenção processual que demanda prova do interesse e legitimidade, o que não demonstrou a embargante. Desnecessidade de observação de requerimento formulado por quem não faz parte da lide e sequer comprovou a condição de terceiro interessado. Recurso que, a rigor, sequer comportaria ser conhecido. Omissão inexistente. EMBARGOS DE DECLARAÇÃO REJEITADOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>702&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16086387" cdForo="0" >
										2123043-71.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16086387" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16086387);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16086387" style="display: none;" >									
	<div id="textAreaDados_16086387" class="mensagemSemFormatacao" >
		Agravo de instrumento. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Decis&atilde;o pela qual, dentre outras provid&ecirc;ncias, indeferiu pedido de invers&atilde;o do &ocirc;nus da prova. Irresigna&ccedil;&atilde;o dos requerentes. Sustentaram, em preliminar, a nulidade em parte da decis&atilde;o por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o e, no m&eacute;rito, a aplica&ccedil;&atilde;o do artigo 6&ordm;, VIII, do C&oacute;digo de Defesa do Consumidor. Acolhimento. O d. Magistrado, no que diz respeito ao pedido de invers&atilde;o do &ocirc;nus da prova, sustentou a sua conclus&atilde;o com base em li&ccedil;&otilde;es doutrin&aacute;rias e jurisprud&ecirc;ncias desconectadas das circunst&acirc;ncias concretas. N&atilde;o houve an&aacute;lise dos ind&iacute;cios acostados aos autos a respeito da verossimilhan&ccedil;a das alega&ccedil;&otilde;es ou da hipossufici&ecirc;ncia dos requerentes. Aus&ecirc;ncia de fundamenta&ccedil;&atilde;o constatada. Decis&atilde;o nula em parte por for&ccedil;a do artigo 438, &sect;1&ordm;, incisos I, II e III, do C&oacute;digo de Processo Civil. Teoria da Causa Madura. Possibilidade. Artigo 1.013, &sect;3&ordm;, IV, do C&oacute;digo de Processo Civil. Aplicabilidade do C&oacute;digo de Defesa do Consumidor no caso concreto. Configura&ccedil;&atilde;o de ambos os requisitos do artigo 6&ordm;, VIII, do C&oacute;digo de Defesa do Consumidor para o fim de inverter o &ocirc;nus da prova.

 Recurso provido. Decreta&ccedil;&atilde;o da nulidade em parte da decis&atilde;o por aus&ecirc;ncia de fundamenta&ccedil;&atilde;o. Determina&ccedil;&atilde;o para a invers&atilde;o do &ocirc;nus da prova. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2123043-71.2022.8.26.0000; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação de indenização por danos morais. Decisão pela qual, dentre outras providências, indeferiu pedido de inversão do ônus da prova. Irresignação dos requerentes. Sustentaram, em preliminar, a nulidade em parte da decisão por ausência de fundamentação e, no mérito, a aplicação do artigo 6º, VIII, do Código de Defesa do Consumidor. Acolhimento. O d. Magistrado,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação de indenização por danos morais. Decisão pela qual, dentre outras providências, indeferiu pedido de inversão do ônus da prova. Irresignação dos requerentes. Sustentaram, em preliminar, a nulidade em parte da decisão por ausência de fundamentação e, no mérito, a aplicação do artigo 6º, VIII, do Código de Defesa do Consumidor. Acolhimento. O d. Magistrado, no que diz respeito ao pedido de inversão do ônus da prova, sustentou a sua conclusão com base em lições doutrinárias e jurisprudências desconectadas das circunstâncias concretas. Não houve análise dos indícios acostados aos autos a respeito da verossimilhança das alegações ou da hipossuficiência dos requerentes. Ausência de fundamentação constatada. Decisão nula em parte por força do artigo 438, §1º, incisos I, II e III, do Código de Processo Civil. Teoria da Causa Madura. Possibilidade. Artigo 1.013, §3º, IV, do Código de Processo Civil. Aplicabilidade do Código de Defesa do Consumidor no caso concreto. Configuração de ambos os requisitos do artigo 6º, VIII, do Código de Defesa do Consumidor para o fim de inverter o ônus da prova.

 Recurso provido. Decretação da nulidade em parte da decisão por ausência de fundamentação. Determinação para a inversão do ônus da prova. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>703&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16086596" cdForo="0" >
										2209478-48.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16086596" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16086596);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16086596" style="display: none;" >									
	<div id="textAreaDados_16086596" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. Decis&atilde;o que indeferiu a expedi&ccedil;&atilde;o de of&iacute;cio. AGRAVO DE INSTRUMENTO. Insurg&ecirc;ncia da parte r&eacute;, requerendo a expedi&ccedil;&atilde;o de of&iacute;cio &agrave; Operadora de Plano de sa&uacute;de dental. Decis&atilde;o n&atilde;o recorr&iacute;vel por Agravo de Instrumento. Aplica&ccedil;&atilde;o do artigo 1.015 do CPC. Aus&ecirc;ncia de urg&ecirc;ncia para aplica&ccedil;&atilde;o da mitiga&ccedil;&atilde;o da taxatividade do rol. Decis&atilde;o mantida. RECURSO N&Atilde;O CONHECIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2209478-48.2022.8.26.0000; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16086596" align="justify">
												<strong>
													Ementa:
												</strong>
												ERRO MÉDICO. Decisão que indeferiu a expedição de ofício. AGRAVO DE INSTRUMENTO. Insurgência da parte ré, requerendo a expedição de ofício à Operadora de Plano de saúde dental. Decisão não recorrível por Agravo de Instrumento. Aplicação do artigo 1.015 do CPC. Ausência de urgência para aplicação da mitigação da taxatividade do rol. Decisão mantida. RECURSO NÃO CONHECIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>704&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16086123" cdForo="0" >
										1000473-13.2019.8.26.0451
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16086123" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16086123);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16086123" style="display: none;" >									
	<div id="textAreaDados_16086123" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&ccedil;&atilde;o indenizat&oacute;ria. Erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia. Alega&ccedil;&atilde;o de erro m&eacute;dico decorrente de sucessivas interven&ccedil;&otilde;es cir&uacute;rgicas no nariz da autora, que inicialmente desejava realizar corre&ccedil;&atilde;o de desvio e rinoplastia. Resultado insatisfat&oacute;rio, com assimetria e manuten&ccedil;&atilde;o do desvio, com dificuldade para a respira&ccedil;&atilde;o. Aus&ecirc;ncia de nexo causal atestada por prova pericial. Prova t&eacute;cnica conclusiva no sentido de n&atilde;o ter havido falha na presta&ccedil;&atilde;o do servi&ccedil;o. A &uacute;ltima cirurgia n&atilde;o foi realizada pelos requeridos, o que tamb&eacute;m prejudicou o estabelecimento do nexo causal entre a conduta do m&eacute;dico ora apelado e o resultado. A prova produzida n&atilde;o evidenciou erro profissional cometido nos procedimentos. A falta desta prova, a qual incumbia &agrave; autora, afasta o ato il&iacute;cito e, por consequ&ecirc;ncia, impede a concess&atilde;o da pretendida indeniza&ccedil;&atilde;o. Senten&ccedil;a mantida.

NEGADO PROVIMENTO AO RECURSO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000473-13.2019.8.26.0451; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. Ação indenizatória. Erro médico. Sentença de improcedência. Alegação de erro médico decorrente de sucessivas intervenções cirúrgicas no nariz da autora, que inicialmente desejava realizar correção de desvio e rinoplastia. Resultado insatisfatório, com assimetria e manutenção do desvio, com dificuldade para a respiração. Ausência de nexo causal atestada por prova pericial. Prova
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO CÍVEL. Ação indenizatória. Erro médico. Sentença de improcedência. Alegação de erro médico decorrente de sucessivas intervenções cirúrgicas no nariz da autora, que inicialmente desejava realizar correção de desvio e rinoplastia. Resultado insatisfatório, com assimetria e manutenção do desvio, com dificuldade para a respiração. Ausência de nexo causal atestada por prova pericial. Prova técnica conclusiva no sentido de não ter havido falha na prestação do serviço. A última cirurgia não foi realizada pelos requeridos, o que também prejudicou o estabelecimento do nexo causal entre a conduta do médico ora apelado e o resultado. A prova produzida não evidenciou erro profissional cometido nos procedimentos. A falta desta prova, a qual incumbia à autora, afasta o ato ilícito e, por consequência, impede a concessão da pretendida indenização. Sentença mantida.

NEGADO PROVIMENTO AO RECURSO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>705&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16086261" cdForo="0" >
										1058170-80.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16086261" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16086261);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16086261" style="display: none;" >									
	<div id="textAreaDados_16086261" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; INOBSERV&Acirc;NCIA DOS REQUISITOS PREVISTOS NO ART. 1.022 DO C&Oacute;DIGO DE PROCESSO CIVIL PARA A SUA OPOSI&Ccedil;&Atilde;O - PRETENS&Atilde;O &Agrave; REDISCUSS&Atilde;O DA MAT&Eacute;RIA - DESCABIMENTO - VIA RECURSAL QUE N&Atilde;O SE PRESTA AO REEXAME DO M&Eacute;RITO &ndash; QUEST&Otilde;ES DEVIDAMENTE APRECIADAS NO V. AC&Oacute;RD&Atilde;O &ndash; EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1058170-80.2016.8.26.0100; Relator (a):&nbsp;Hertha Helena de Oliveira; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hertha Helena de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16086261" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO – INOBSERVÂNCIA DOS REQUISITOS PREVISTOS NO ART. 1.022 DO CÓDIGO DE PROCESSO CIVIL PARA A SUA OPOSIÇÃO - PRETENSÃO À REDISCUSSÃO DA MATÉRIA - DESCABIMENTO - VIA RECURSAL QUE NÃO SE PRESTA AO REEXAME DO MÉRITO – QUESTÕES DEVIDAMENTE APRECIADAS NO V. ACÓRDÃO – EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>706&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16086625" cdForo="0" >
										1000966-30.2019.8.26.0664
									</a>
									
									<a class="downloadEmenta" cdAcordao="16086625" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16086625);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16086625" style="display: none;" >									
	<div id="textAreaDados_16086625" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Aus&ecirc;ncia de v&iacute;cios a serem sanados &ndash;  Ac&oacute;rd&atilde;o devidamente fundamentado &ndash;  Embargante que pretende a infring&ecirc;ncia do julgado &ndash;  Prequestionamento &ndash;  Desnecessidade de men&ccedil;&atilde;o expressa aos dispositivos legais invocados pela parte &ndash;  EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1000966-30.2019.8.26.0664; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Votuporanga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Votuporanga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16086625" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Ausência de vícios a serem sanados –  Acórdão devidamente fundamentado –  Embargante que pretende a infringência do julgado –  Prequestionamento –  Desnecessidade de menção expressa aos dispositivos legais invocados pela parte –  EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>707&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16087088" cdForo="0" >
										2185901-41.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16087088" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16087088);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16087088" style="display: none;" >									
	<div id="textAreaDados_16087088" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTEN&Ccedil;A. Decis&atilde;o que indeferiu a nomea&ccedil;&atilde;o da executada como deposit&aacute;ria dos bens penhorados. Insurg&ecirc;ncia da exequente. Cabimento. Dificuldades de remo&ccedil;&atilde;o e armazenamento verificadas. Intelig&ecirc;ncia da S&uacute;mula 319, do STJ e art. 840, &sect;2&ordm;, do C&oacute;digo de Processo Civil. Precedente. Decis&atilde;o reformada. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2185901-41.2022.8.26.0000; Relator (a):&nbsp;Schmitt Corr&ecirc;a; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Schmitt Corrêa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16087088" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. Decisão que indeferiu a nomeação da executada como depositária dos bens penhorados. Insurgência da exequente. Cabimento. Dificuldades de remoção e armazenamento verificadas. Inteligência da Súmula 319, do STJ e art. 840, §2º, do Código de Processo Civil. Precedente. Decisão reformada. Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>708&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16084852" cdForo="0" >
										1000780-80.2018.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="16084852" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16084852);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16084852" style="display: none;" >									
	<div id="textAreaDados_16084852" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Erro m&eacute;dico - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais - Aventada neglig&ecirc;ncia e imper&iacute;cia em cirurgia de mamoplastia e abdominoplastia - Alega&ccedil;&atilde;o de  hipertrofia cicatricial e imperfei&ccedil;&otilde;es no formato das mamas - Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o principal, prejudicada a lide secund&aacute;ria - Suposta falha t&eacute;cnica do atendimento prestado n&atilde;o demonstrada - Pleito cuja proced&ecirc;ncia depende de prova de culpa do profissional m&eacute;dico envolvido (art. 14, &sect; 4&ordm;, do CDC) - Conjunto probat&oacute;rio que n&atilde;o apontou esse fato - Exames periciais realizados que apresentaram subs&iacute;dios probat&oacute;rios de aus&ecirc;ncia de falha procedimental da equipe m&eacute;dica - Hipertrofia cicatricial e pequena assimetria de mamas observada pela per&iacute;cia que, segundo o laudo, s&atilde;o desdobramentos que dependem da evolu&ccedil;&atilde;o pr&oacute;pria de cada organismo e tipo de pele, nada tendo a ver com a t&eacute;cnica empregada no procedimento - Circunst&acirc;ncias que n&atilde;o configura&ccedil;&atilde;o imper&iacute;cia, imprud&ecirc;ncia e neglig&ecirc;ncia - Aus&ecirc;ncia de ato il&iacute;cito que justifique a obriga&ccedil;&atilde;o de indenizar - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000780-80.2018.8.26.0554; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais e materiais - Aventada negligência e imperícia em cirurgia de mamoplastia e abdominoplastia - Alegação de  hipertrofia cicatricial e imperfeições no formato das mamas - Sentença de improcedência da ação principal, prejudicada a lide secundária - Suposta falha técnica do atendimento prestado não demonstrada - Pleito cuja
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais e materiais - Aventada negligência e imperícia em cirurgia de mamoplastia e abdominoplastia - Alegação de  hipertrofia cicatricial e imperfeições no formato das mamas - Sentença de improcedência da ação principal, prejudicada a lide secundária - Suposta falha técnica do atendimento prestado não demonstrada - Pleito cuja procedência depende de prova de culpa do profissional médico envolvido (art. 14, § 4º, do CDC) - Conjunto probatório que não apontou esse fato - Exames periciais realizados que apresentaram subsídios probatórios de ausência de falha procedimental da equipe médica - Hipertrofia cicatricial e pequena assimetria de mamas observada pela perícia que, segundo o laudo, são desdobramentos que dependem da evolução própria de cada organismo e tipo de pele, nada tendo a ver com a técnica empregada no procedimento - Circunstâncias que não configuração imperícia, imprudência e negligência - Ausência de ato ilícito que justifique a obrigação de indenizar - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>709&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16084510" cdForo="0" >
										2173209-10.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16084510" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16084510);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16084510" style="display: none;" >									
	<div id="textAreaDados_16084510" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO - Justi&ccedil;a gratuita &ndash;  Pessoa jur&iacute;dica &ndash;  Aus&ecirc;ncia de provas de impossibilidade financeira para o recolhimento das custas - Indeferimento mantido &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2173209-10.2022.8.26.0000; Relator (a):&nbsp;Jos&eacute; Carlos Ferreira Alves; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;10&ordf; Vara C&iacute;vel; Data do Julgamento: 27/09/2022; Data de Registro: 27/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Carlos Ferreira Alves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									27/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16084510" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO - Justiça gratuita –  Pessoa jurídica –  Ausência de provas de impossibilidade financeira para o recolhimento das custas - Indeferimento mantido –  Recurso desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>710&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16081952" cdForo="0" >
										1002362-81.2017.8.26.0318
									</a>
									
									<a class="downloadEmenta" cdAcordao="16081952" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16081952);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16081952" style="display: none;" >									
	<div id="textAreaDados_16081952" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA - INOCORR&Ecirc;NCIA &ndash; DESNECESSIDADE DE PRODU&Ccedil;&Atilde;O DE OUTRAS PROVAS &ndash; PRELIMINAR AFASTADA - PROVA PERICIAL REALIZADA POR &lsquo;EXPERT&rsquo; ESPECIALISTA E IMPARCIAL &ndash; AUS&Ecirc;NCIA DE QUALQUER IRREGULARIDADE CAPAZ DE MACULAR A PROVA.

INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash; AUTOR CONTRATOU SERVI&Ccedil;OS ODONTOL&Oacute;GICOS PARA COLOCA&Ccedil;&Atilde;O DE IMPLANTES DENT&Aacute;RIOS &ndash; AS PROVAS COLIGIDAS AOS AUTOS DEMONSTRAM QUE HOUVE M&Aacute; PRESTA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS ODONTOL&Oacute;GICOS CONTRATADOS - DANOS MATERIAIS E MORAIS CONFIGURADOS &ndash;  O VALOR DA INDENIZA&Ccedil;&Atilde;O DOS DANOS EXTRAPATRIMONIAIS FIXADA EM R$ 7.000,00 DEVE SER ACRESCIDA DE CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA E JUROS DE MORA A PARTIR DA CITA&Ccedil;&Atilde;O POR SE TRATAR DE RESPONSABILIDADE CONTRATUAL &ndash; SUCUMB&Ecirc;NCIA M&Iacute;NIMA DO AUTOR IMPLICA CARREAR AOS R&Eacute;US A INTEGRALIDADE DAS VERBAS DA SUCUMB&Ecirc;NCIA - SENTEN&Ccedil;A REFORMADA &ndash; APELO PARCIALMENTE  PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002362-81.2017.8.26.0318; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Leme -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Leme
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA - INOCORRÊNCIA – DESNECESSIDADE DE PRODUÇÃO DE OUTRAS PROVAS – PRELIMINAR AFASTADA - PROVA PERICIAL REALIZADA POR ‘EXPERT’ ESPECIALISTA E IMPARCIAL – AUSÊNCIA DE QUALQUER IRREGULARIDADE CAPAZ DE MACULAR A PROVA.

INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS – AUTOR CONTRATOU SERVIÇOS ODONTOLÓGICOS PARA COLOCAÇÃO DE IMPLANTES DENTÁRIOS – AS PROVAS COLIGIDAS AOS AUTOS DEMONSTRAM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA - INOCORRÊNCIA – DESNECESSIDADE DE PRODUÇÃO DE OUTRAS PROVAS – PRELIMINAR AFASTADA - PROVA PERICIAL REALIZADA POR ‘EXPERT’ ESPECIALISTA E IMPARCIAL – AUSÊNCIA DE QUALQUER IRREGULARIDADE CAPAZ DE MACULAR A PROVA.

INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS – AUTOR CONTRATOU SERVIÇOS ODONTOLÓGICOS PARA COLOCAÇÃO DE IMPLANTES DENTÁRIOS – AS PROVAS COLIGIDAS AOS AUTOS DEMONSTRAM QUE HOUVE MÁ PRESTAÇÃO DOS SERVIÇOS ODONTOLÓGICOS CONTRATADOS - DANOS MATERIAIS E MORAIS CONFIGURADOS –  O VALOR DA INDENIZAÇÃO DOS DANOS EXTRAPATRIMONIAIS FIXADA EM R$ 7.000,00 DEVE SER ACRESCIDA DE CORREÇÃO MONETÁRIA E JUROS DE MORA A PARTIR DA CITAÇÃO POR SE TRATAR DE RESPONSABILIDADE CONTRATUAL – SUCUMBÊNCIA MÍNIMA DO AUTOR IMPLICA CARREAR AOS RÉUS A INTEGRALIDADE DAS VERBAS DA SUCUMBÊNCIA - SENTENÇA REFORMADA – APELO PARCIALMENTE  PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>711&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16082228" cdForo="0" >
										1003522-25.2022.8.26.0009
									</a>
									
									<a class="downloadEmenta" cdAcordao="16082228" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16082228);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16082228" style="display: none;" >									
	<div id="textAreaDados_16082228" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Embargos de terceiro &ndash;  Extin&ccedil;&atilde;o da a&ccedil;&atilde;o sem aprecia&ccedil;&atilde;o do m&eacute;rito &ndash;  N&atilde;o houve a inclus&atilde;o da embargante no polo passivo do cumprimento de senten&ccedil;a. Assim, sendo constritos novos bens ou valores, admiss&iacute;vel a nova oposi&ccedil;&atilde;o de embargos de terceiro. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003522-25.2022.8.26.0009; Relator (a):&nbsp;Ademir Modesto de Souza; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ademir Modesto de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16082228" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação –  Embargos de terceiro –  Extinção da ação sem apreciação do mérito –  Não houve a inclusão da embargante no polo passivo do cumprimento de sentença. Assim, sendo constritos novos bens ou valores, admissível a nova oposição de embargos de terceiro. Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>712&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16081232" cdForo="0" >
										0000915-83.2015.8.26.0144
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16081232" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16081232);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16081232" style="display: none;" >									
	<div id="textAreaDados_16081232" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS MORAIS. ERRO M&Eacute;DICO. Autora que fraturou o f&ecirc;mur em acidente e passou por cirurgia para coloca&ccedil;&atilde;o de placa met&aacute;lica. Alega&ccedil;&atilde;o de erro m&eacute;dico na coloca&ccedil;&atilde;o da placa, que sofreu ruptura e obrigou a autora a passar por nova cirurgia, a deixando com sequelas. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da autora. Cerceamento de defesa afastado. Quest&atilde;o de m&eacute;rito que envolve mat&eacute;ria de direito e de fato, cujo deslinde prescinde de prova testemunhal. Nulidade do laudo pericial n&atilde;o verificada. Manifesta&ccedil;&atilde;o da parte que n&atilde;o desconstituiu o laudo ofertado pelo Perito do Ju&iacute;zo. Laudo t&eacute;cnico confeccionado sob o imp&eacute;rio da imparcialidade, equidistante dos interesses das partes, est&aacute; bem fundamentado, de modo que deve ser acolhido. M&Eacute;RITO. Laudo pericial e demais provas documentais que atestam, adequadamente, a inexist&ecirc;ncia de nexo causal entre a cirurgia realizada pelo m&eacute;dico r&eacute;u e a n&atilde;o regenera&ccedil;&atilde;o do f&ecirc;mur. Exames realizados ap&oacute;s a cirurgia que comprovaram que a placa met&aacute;lica estava instalada adequadamente. Avalia&ccedil;&atilde;o pericial que confirmou que a autora n&atilde;o possui qualquer sequela. Aus&ecirc;ncia de ato il&iacute;cito. Indeniza&ccedil;&atilde;o descabida. Senten&ccedil;a mantida. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0000915-83.2015.8.26.0144; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Conchal -&nbsp;Vara &Uacute;nica; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Conchal
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS MORAIS. ERRO MÉDICO. Autora que fraturou o fêmur em acidente e passou por cirurgia para colocação de placa metálica. Alegação de erro médico na colocação da placa, que sofreu ruptura e obrigou a autora a passar por nova cirurgia, a deixando com sequelas. Sentença de improcedência. Inconformismo da autora. Cerceamento de defesa afastado.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. INDENIZAÇÃO POR DANOS MATERIAIS MORAIS. ERRO MÉDICO. Autora que fraturou o fêmur em acidente e passou por cirurgia para colocação de placa metálica. Alegação de erro médico na colocação da placa, que sofreu ruptura e obrigou a autora a passar por nova cirurgia, a deixando com sequelas. Sentença de improcedência. Inconformismo da autora. Cerceamento de defesa afastado. Questão de mérito que envolve matéria de direito e de fato, cujo deslinde prescinde de prova testemunhal. Nulidade do laudo pericial não verificada. Manifestação da parte que não desconstituiu o laudo ofertado pelo Perito do Juízo. Laudo técnico confeccionado sob o império da imparcialidade, equidistante dos interesses das partes, está bem fundamentado, de modo que deve ser acolhido. MÉRITO. Laudo pericial e demais provas documentais que atestam, adequadamente, a inexistência de nexo causal entre a cirurgia realizada pelo médico réu e a não regeneração do fêmur. Exames realizados após a cirurgia que comprovaram que a placa metálica estava instalada adequadamente. Avaliação pericial que confirmou que a autora não possui qualquer sequela. Ausência de ato ilícito. Indenização descabida. Sentença mantida. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>713&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16081415" cdForo="0" >
										1013990-96.2018.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="16081415" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16081415);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16081415" style="display: none;" >									
	<div id="textAreaDados_16081415" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. ERRO M&Eacute;DICO. Amputa&ccedil;&atilde;o transtibial (altura da panturrilha esquerda) em decorr&ecirc;ncia de sucess&atilde;o de erros m&eacute;dicos. Senten&ccedil;a de parcial proced&ecirc;ncia, condenando a operadora de sa&uacute;de ao pagamento de R$ 20.000,00, a t&iacute;tulo de indeniza&ccedil;&atilde;o por danos morais; bem como em danos materiais (reembolso da pr&oacute;tese); e em pens&atilde;o vital&iacute;cia no valor de 1 sal&aacute;rio-m&iacute;nimo. Inconformismo da operadora de sa&uacute;de. N&atilde;o acolhimento. Autor que foi diagnosticado com Insufici&ecirc;ncia do Tend&atilde;o Tibial Posterior, sendo indicada cirurgia artrodese tr&iacute;plice em car&aacute;ter de urg&ecirc;ncia, e erros m&eacute;dicos no p&oacute;s-operat&oacute;rio desencadearam a necessidade de mais 8 cirurgias, culminando na amputa&ccedil;&atilde;o parcial de membro inferior esquerdo. Laudo pericial que concluiu pela inexist&ecirc;ncia de erro m&eacute;dico nas cirurgias realizadas, por&eacute;m, aponta que o caso do autor n&atilde;o era cir&uacute;rgico, frisa a aus&ecirc;ncia de prescri&ccedil;&atilde;o de antibi&oacute;tico e a n&atilde;o execu&ccedil;&atilde;o da troca de gesso no p&oacute;s-operat&oacute;rio, entre outras condutas negligentes que resultaram em processo infeccioso e necrose do membro. Falha na presta&ccedil;&atilde;o de servi&ccedil;os constatada. Il&iacute;cito configurado. Indeniza&ccedil;&atilde;o devida. Incapacidade laborativa verificada. Per&iacute;cia que confirmou a redu&ccedil;&atilde;o de 70% da capacidade funcional, decorrente da amputa&ccedil;&atilde;o do membro inferior esquerdo. Pens&atilde;o vital&iacute;cia devida conforme art. 950 do CC. Recurso adesivo do autor, buscando a majora&ccedil;&atilde;o do quantum indenizat&oacute;rio. Acolhimento parcial. DANO MORAL. Valor arbitrado em senten&ccedil;a, pelos danos morais sofridos, que deve ser majorado para R$ 50.000,00. Observ&acirc;ncia aos princ&iacute;pios da proporcionalidade e razoabilidade. DANO EST&Eacute;TICO evidenciado. Ainda que o dano est&eacute;tico possa ser paliado pela coloca&ccedil;&atilde;o da pr&oacute;tese, inegavelmente causou preju&iacute;zo permanente &agrave; apar&ecirc;ncia f&iacute;sica do autor, causando-lhe desconforto de ordem psicol&oacute;gica. Valor arbitrado em R$ 50.000,00, observando a gravidade da les&atilde;o ao corpo e amputa&ccedil;&atilde;o. Precedentes. Senten&ccedil;a reformada. RECURSO DA R&Eacute; DESPROVIDO, E PROVIDO EM PARTE O RECURSO ADESIVO DO AUTOR. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013990-96.2018.8.26.0006; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO. Amputação transtibial (altura da panturrilha esquerda) em decorrência de sucessão de erros médicos. Sentença de parcial procedência, condenando a operadora de saúde ao pagamento de R$ 20.000,00, a título de indenização por danos morais; bem como em danos materiais (reembolso da prótese); e em pensão vitalícia no valor de 1 salário-mínimo. Inconformismo da operadora de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO MÉDICO. Amputação transtibial (altura da panturrilha esquerda) em decorrência de sucessão de erros médicos. Sentença de parcial procedência, condenando a operadora de saúde ao pagamento de R$ 20.000,00, a título de indenização por danos morais; bem como em danos materiais (reembolso da prótese); e em pensão vitalícia no valor de 1 salário-mínimo. Inconformismo da operadora de saúde. Não acolhimento. Autor que foi diagnosticado com Insuficiência do Tendão Tibial Posterior, sendo indicada cirurgia artrodese tríplice em caráter de urgência, e erros médicos no pós-operatório desencadearam a necessidade de mais 8 cirurgias, culminando na amputação parcial de membro inferior esquerdo. Laudo pericial que concluiu pela inexistência de erro médico nas cirurgias realizadas, porém, aponta que o caso do autor não era cirúrgico, frisa a ausência de prescrição de antibiótico e a não execução da troca de gesso no pós-operatório, entre outras condutas negligentes que resultaram em processo infeccioso e necrose do membro. Falha na prestação de serviços constatada. Ilícito configurado. Indenização devida. Incapacidade laborativa verificada. Perícia que confirmou a redução de 70% da capacidade funcional, decorrente da amputação do membro inferior esquerdo. Pensão vitalícia devida conforme art. 950 do CC. Recurso adesivo do autor, buscando a majoração do quantum indenizatório. Acolhimento parcial. DANO MORAL. Valor arbitrado em sentença, pelos danos morais sofridos, que deve ser majorado para R$ 50.000,00. Observância aos princípios da proporcionalidade e razoabilidade. DANO ESTÉTICO evidenciado. Ainda que o dano estético possa ser paliado pela colocação da prótese, inegavelmente causou prejuízo permanente à aparência física do autor, causando-lhe desconforto de ordem psicológica. Valor arbitrado em R$ 50.000,00, observando a gravidade da lesão ao corpo e amputação. Precedentes. Sentença reformada. RECURSO DA RÉ DESPROVIDO, E PROVIDO EM PARTE O RECURSO ADESIVO DO AUTOR. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>714&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16081134" cdForo="0" >
										1001915-39.2016.8.26.0024
									</a>
									
									<a class="downloadEmenta" cdAcordao="16081134" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16081134);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16081134" style="display: none;" >									
	<div id="textAreaDados_16081134" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O COMINAT&Oacute;RIA E INDENIZAT&Oacute;RIA. Tratamento odontol&oacute;gico. Implante dent&aacute;rio da arcada inferior que n&atilde;o resultou em osseointegra&ccedil;&atilde;o, e pr&oacute;tese m&oacute;vel (dentadura) da arcada superior que n&atilde;o apresentou fixa&ccedil;&atilde;o. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da autora. Acolhimento parcial. Laudo pericial que atesta tratamento em desconformidade com o preconizado pela literatura m&eacute;dica. Reconhecimento de falha no tocante ao dever de informa&ccedil;&atilde;o dos riscos inerentes &agrave; procedimento odontol&oacute;gico realizado. Consulta com outro dentista no decorrer do tratamento, para avaliar se o tratamento ministrado pela r&eacute; estava correto, que n&atilde;o afasta a responsabilidade da requerida, a qual n&atilde;o se desincumbiu do &ocirc;nus de comprovar que realizou o tratamento de maneira correta. Risco de n&atilde;o ancoragem do implante dent&aacute;rio no tecido &oacute;sseo, causando a perda de fun&ccedil;&atilde;o e necessidade de extra&ccedil;&atilde;o, que deve ser previamente comunicada ao consumidor. Hip&oacute;tese, em que, ainda que se tratasse de complica&ccedil;&atilde;o inerente ao procedimento, n&atilde;o houve demonstra&ccedil;&atilde;o de que a autora foi cientificada previamente acerca dos riscos espec&iacute;ficos inerentes. Culpa por omiss&atilde;o e imprud&ecirc;ncia. Responsabilidade exclusiva da r&eacute; que n&atilde;o pode ser atestada pela prova pericial em raz&atilde;o da aus&ecirc;ncia de radiografias anteriores ao tratamento, dever de zelo profissional. &Ocirc;nus da requerida. Indeniza&ccedil;&atilde;o devida. Valor do dano moral arbitrado em R$ 5.000,00 em observ&acirc;ncia aos princ&iacute;pios da proporcionalidade e razoabilidade. Precedentes. Dever de custeio de tratamento para corre&ccedil;&atilde;o dos implantes e pr&oacute;tese dent&aacute;ria, respeitando o limite de valor dispendido pela autora com o tratamento anterior (R$ 6.000,00, atualizado desde o desembolso). Senten&ccedil;a reformada. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001915-39.2016.8.26.0024; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Andradina -&nbsp;3&ordf; Vara; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Andradina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO COMINATÓRIA E INDENIZATÓRIA. Tratamento odontológico. Implante dentário da arcada inferior que não resultou em osseointegração, e prótese móvel (dentadura) da arcada superior que não apresentou fixação. Sentença de improcedência. Inconformismo da autora. Acolhimento parcial. Laudo pericial que atesta tratamento em desconformidade com o preconizado pela literatura médica. Reconhecimento de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO COMINATÓRIA E INDENIZATÓRIA. Tratamento odontológico. Implante dentário da arcada inferior que não resultou em osseointegração, e prótese móvel (dentadura) da arcada superior que não apresentou fixação. Sentença de improcedência. Inconformismo da autora. Acolhimento parcial. Laudo pericial que atesta tratamento em desconformidade com o preconizado pela literatura médica. Reconhecimento de falha no tocante ao dever de informação dos riscos inerentes à procedimento odontológico realizado. Consulta com outro dentista no decorrer do tratamento, para avaliar se o tratamento ministrado pela ré estava correto, que não afasta a responsabilidade da requerida, a qual não se desincumbiu do ônus de comprovar que realizou o tratamento de maneira correta. Risco de não ancoragem do implante dentário no tecido ósseo, causando a perda de função e necessidade de extração, que deve ser previamente comunicada ao consumidor. Hipótese, em que, ainda que se tratasse de complicação inerente ao procedimento, não houve demonstração de que a autora foi cientificada previamente acerca dos riscos específicos inerentes. Culpa por omissão e imprudência. Responsabilidade exclusiva da ré que não pode ser atestada pela prova pericial em razão da ausência de radiografias anteriores ao tratamento, dever de zelo profissional. Ônus da requerida. Indenização devida. Valor do dano moral arbitrado em R$ 5.000,00 em observância aos princípios da proporcionalidade e razoabilidade. Precedentes. Dever de custeio de tratamento para correção dos implantes e prótese dentária, respeitando o limite de valor dispendido pela autora com o tratamento anterior (R$ 6.000,00, atualizado desde o desembolso). Sentença reformada. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>715&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16081632" cdForo="0" >
										2180323-97.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16081632" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16081632);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16081632" style="display: none;" >									
	<div id="textAreaDados_16081632" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTEN&Ccedil;A.
Insurg&ecirc;ncia contra r. decis&atilde;o que determinou a remessa dos autos &agrave; Contadoria Judicial, para alterar o termo inicial dos juros de mora e excluir do d&eacute;bito excutido as parcelas referentes aos meses de maio e junho de 2021. Parcial acolhimento. Juros de mora. Pluralidade de r&eacute;us. Termo inicial que deve corresponder &agrave; data da primeira cita&ccedil;&atilde;o. Aplica&ccedil;&atilde;o do artigo 280, do C&oacute;digo Civil. Precedente deste E. Tribunal. Efeito material da cita&ccedil;&atilde;o que n&atilde;o deve ser confundido com os efeitos processuais, da&iacute; porque n&atilde;o deve ser considerada a data da juntada do mandado aos autos. Parcelas referentes &agrave;s obriga&ccedil;&otilde;es de maio e junho que devem ser exclu&iacute;das do c&aacute;lculo dos exequentes, porquanto incontroverso o adimplemento da obriga&ccedil;&atilde;o.
DECIS&Atilde;O REFORMADA. AGRAVO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2180323-97.2022.8.26.0000; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA.
Insurgência contra r. decisão que determinou a remessa dos autos à Contadoria Judicial, para alterar o termo inicial dos juros de mora e excluir do débito excutido as parcelas referentes aos meses de maio e junho de 2021. Parcial acolhimento. Juros de mora. Pluralidade de réus. Termo inicial que deve corresponder à data da primeira citação.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA.
Insurgência contra r. decisão que determinou a remessa dos autos à Contadoria Judicial, para alterar o termo inicial dos juros de mora e excluir do débito excutido as parcelas referentes aos meses de maio e junho de 2021. Parcial acolhimento. Juros de mora. Pluralidade de réus. Termo inicial que deve corresponder à data da primeira citação. Aplicação do artigo 280, do Código Civil. Precedente deste E. Tribunal. Efeito material da citação que não deve ser confundido com os efeitos processuais, daí porque não deve ser considerada a data da juntada do mandado aos autos. Parcelas referentes às obrigações de maio e junho que devem ser excluídas do cálculo dos exequentes, porquanto incontroverso o adimplemento da obrigação.
DECISÃO REFORMADA. AGRAVO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>716&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16079899" cdForo="0" >
										1013171-43.2018.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="16079899" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16079899);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16079899" style="display: none;" >									
	<div id="textAreaDados_16079899" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Aus&ecirc;ncia de indica&ccedil;&atilde;o de omiss&atilde;o, contradi&ccedil;&atilde;o ou obscuridade &ndash;  Prequestionamento - Embargos declarat&oacute;rios rejeitados.&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1013171-43.2018.8.26.0562; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 26/09/2022; Data de Registro: 26/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									26/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16079899" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Ausência de indicação de omissão, contradição ou obscuridade –  Prequestionamento - Embargos declaratórios rejeitados.    
     					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>717&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16077664" cdForo="0" >
										1006038-92.2020.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="16077664" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16077664);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16077664" style="display: none;" >									
	<div id="textAreaDados_16077664" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o. Inexist&ecirc;ncia &agrave; luz do disposto no artigo 1.022 do C&oacute;digo de Processo Civil/15.  Pretens&otilde;es infringentes, para nova an&aacute;lise de quest&otilde;es expressamente enfrentadas, de modo que outro era o recurso a ser ofertado. Embargos rejeitado, considerado como efetivado o prequestionamento. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1006038-92.2020.8.26.0007; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 23/09/2022; Data de Registro: 23/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									23/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									23/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16077664" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Omissão. Inexistência à luz do disposto no artigo 1.022 do Código de Processo Civil/15.  Pretensões infringentes, para nova análise de questões expressamente enfrentadas, de modo que outro era o recurso a ser ofertado. Embargos rejeitado, considerado como efetivado o prequestionamento. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>718&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16073561" cdForo="0" >
										1113174-34.2018.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16073561" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16073561);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16073561" style="display: none;" >									
	<div id="textAreaDados_16073561" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Erro M&eacute;dico &ndash;  Rela&ccedil;&atilde;o de consumo - Cirurgia pl&aacute;stica embelezadora - Procedimentos est&eacute;ticos de dermolipectomia abdominal com lipoaspira&ccedil;&atilde;o e mastopexia com pr&oacute;teses de silicone &ndash;  Cirurgia que evoluiu com deisc&ecirc;ncia e cicatriz hipertr&oacute;fica mam&aacute;ria e abdominal - Per&iacute;cia realizada &ndash;  Exist&ecirc;ncia de nexo causal apenas com rela&ccedil;&atilde;o &agrave; deisc&ecirc;ncia e cicatriz hipertr&oacute;fica mam&aacute;ria com dano est&eacute;tico leve, resultando em abalo emocional &ndash;  Dano moral caracterizado - Obriga&ccedil;&atilde;o de resultado - A responsabilidade do cirurgi&atilde;o no procedimento embelezador independe de promessa de que obter&aacute; um resultado esteticamente favor&aacute;vel, e caso n&atilde;o obtenha uma melhora na apar&ecirc;ncia, responde pelas consequ&ecirc;ncias, por ser naturalmente esperada e &eacute; inerente ao ato cir&uacute;rgico &ndash;  Em vista da exist&ecirc;ncia do nexo causal limitado ao indicado acima, &eacute; caso de redu&ccedil;&atilde;o do dano moral e exclus&atilde;o do dano est&eacute;tico por ser pass&iacute;vel de corre&ccedil;&atilde;o &ndash;  Danos materiais configurados &ndash; Restitui&ccedil;&atilde;o integral da import&acirc;ncia paga pelos procedimentos realizados n&atilde;o terem atingido sua finalidade de conferir &agrave; autora condi&ccedil;&atilde;o est&eacute;tica melhor do que a anterior, independentemente de condi&ccedil;&otilde;es particulares da paciente - Recurso provido em parte &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1113174-34.2018.8.26.0100; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2022; Data de Registro: 22/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –  Relação de consumo - Cirurgia plástica embelezadora - Procedimentos estéticos de dermolipectomia abdominal com lipoaspiração e mastopexia com próteses de silicone –  Cirurgia que evoluiu com deiscência e cicatriz hipertrófica mamária e abdominal - Perícia realizada –  Existência de nexo causal apenas com relação à deiscência e cicatriz hipertrófica mamária
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –  Relação de consumo - Cirurgia plástica embelezadora - Procedimentos estéticos de dermolipectomia abdominal com lipoaspiração e mastopexia com próteses de silicone –  Cirurgia que evoluiu com deiscência e cicatriz hipertrófica mamária e abdominal - Perícia realizada –  Existência de nexo causal apenas com relação à deiscência e cicatriz hipertrófica mamária com dano estético leve, resultando em abalo emocional –  Dano moral caracterizado - Obrigação de resultado - A responsabilidade do cirurgião no procedimento embelezador independe de promessa de que obterá um resultado esteticamente favorável, e caso não obtenha uma melhora na aparência, responde pelas consequências, por ser naturalmente esperada e é inerente ao ato cirúrgico –  Em vista da existência do nexo causal limitado ao indicado acima, é caso de redução do dano moral e exclusão do dano estético por ser passível de correção –  Danos materiais configurados – Restituição integral da importância paga pelos procedimentos realizados não terem atingido sua finalidade de conferir à autora condição estética melhor do que a anterior, independentemente de condições particulares da paciente - Recurso provido em parte 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>719&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16072849" cdForo="0" >
										1011476-29.2016.8.26.0011
									</a>
									
									<a class="downloadEmenta" cdAcordao="16072849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16072849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16072849" style="display: none;" >									
	<div id="textAreaDados_16072849" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash;  ERRO M&Eacute;DICO &ndash;  SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA &ndash;  RECURSO DOS AUTORES, FILHOS DA V&Iacute;TIMA - PACIENTE SUBMETEU-SE A RESSON&Acirc;NCIA MAGN&Eacute;TICA DA COLUNA VERTEBRAL &ndash;  EXAME FEITO AP&Oacute;S INTUBA&Ccedil;&Atilde;O ENDOTRAQUEAL, COM LARINGOSCOPIA DIRETA &ndash;  RECOMENDA&Ccedil;&Atilde;O DA LITERATURA M&Eacute;DICA DE EMPREGO DE FIBROSC&Oacute;PIO OU FIBROBRONCOSC&Oacute;PIO AP&Oacute;S INTUBA&Ccedil;&Atilde;O ANEST&Eacute;SICA &ndash;  NEXO DE CAUSALIDADE ENTRE A T&Eacute;CNICA EMPREGADA, DE UM LADO, E A EXTRUS&Atilde;O DA H&Eacute;RNIA DE DISCO CERVICAL E O CONSEQUENTE D&Eacute;FICIT NEUROL&Oacute;GICO QUE SE INSTALOU, DE OUTRO, RECONHECIDA PELO PERITO, QUE ADMITIU AINDA QUE A UTILIZA&Ccedil;&Atilde;O DO EQUIPAMENTO POSSIBILITARIA MENOR MANIPULA&Ccedil;&Atilde;O DA COLUNA CERVICAL E A REDU&Ccedil;&Atilde;O DE RISCO DO SURGIMENTO OU AGRAVAMENTO DO D&Eacute;FICIT MOTOR &ndash;  AINDA ASSIM, N&Atilde;O IDENTIFICOU ERRO M&Eacute;DICO NA CONDUTA &ndash;  DIVERG&Ecirc;NCIA DA ASSISTENTE T&Eacute;CNICA DOS AUTORES, QUE ENTENDEU QUE A UTILIZA&Ccedil;&Atilde;O DO FIBROSC&Oacute;PIO OU FIBROBRONCOSC&Oacute;PIO PODERIA TER EVITADO A PERFURA&Ccedil;&Atilde;O DO ES&Ocirc;FAGO E A MIELOPATIA POR HERNIA&Ccedil;&Atilde;O EXTRUSA DA H&Eacute;RNIA DE DISCO NO ESPA&Ccedil;O VERTEBRAL C5-C6 &Agrave; DIREITA &ndash;  PERFURA&Ccedil;&Atilde;O DO ES&Ocirc;FATO OCORRIDA 4 DIAS AP&Oacute;S A INTERNA&Ccedil;&Atilde;O, DURANTE EXAME DE ENDOSCOPIA DIGESTIVA ALTA &ndash;  FECHAMENTO CIR&Uacute;RGICO DA LES&Atilde;O &ndash;  PERITO ADMITIU QUE A PERFURA&Ccedil;&Atilde;O ESOF&Aacute;GICA NESTE PROCEDIMENTO PODERIA, EM TESE, OCORRER &ndash;  TRATAMENTO DA H&Eacute;RNIA DE DISCO EXTRUSA COM IMPLANTA&Ccedil;&Atilde;O DE SISTEMA DE ARTRODESE DA COLUNA CERVICAL (CAGE OU &quot;GAIOLA&quot;) E ENXERTOS &Oacute;SSEOS &ndash;  CONTAMINA&Ccedil;&Atilde;O DESTE MATERIAL CIR&Uacute;RGICO RECONHECIDA PELA EQUIPE M&Eacute;DICA &ndash;  REALIZA&Ccedil;&Atilde;O DE CIRURGIA PARA REMO&Ccedil;&Atilde;O DO MATERIAL CONTAMINADO &ndash;  INFEC&Ccedil;&Atilde;O HOSPITALAR &ndash;  PACIENTE ACOMETIDO DE MENINGITES RECIDIVANTES - NEXO DE CAUSALIDADE &ndash;  RESPONSABILIDADE DO HOSPITAL DERIVADA DA CULPA DO M&Eacute;DICO  &ndash;  FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O &ndash;  DESNECESSIDADE DE RENOVA&Ccedil;&Atilde;O DA PER&Iacute;CIA E DA PRODU&Ccedil;&Atilde;O DE OUTRAS PROVAS (CPC, ART. 370, PAR&Aacute;GRAFO &Uacute;NICO) - MORTE DO PACIENTE MESES DEPOIS POR INFEC&Ccedil;&Atilde;O GENERALIZADA &ndash;  NEXO DE CAUSALIDADE &ndash;  OBRIGA&Ccedil;&Atilde;O DE INDENIZAR &ndash;  INTELIG&Ecirc;NCIA DO ART. 186 DO CC E DO ART. 14, &sect; 1&ordm;, INCISO II, E &sect; 4&ordm; DO CDC &ndash;  INOCORR&Ecirc;NCIA DE DANOS MATERIAIS, PORQUE OS DEMANDANTES N&Atilde;O DEPENDIAM ECONOMICAMENTE DO PAI - DANOS MORAIS SOFRIDOS PELOS AUTORES RESULTANTES DA MORTE DO PAI &ndash;  &quot;QUANTUM&quot; INDENIZAT&Oacute;RIO ARBITRADO EM R$ 120.000,00 EM FAVOR DE CADA UM DOS AUTORES, COM CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA CONTADA DA DATA DA PUBLICA&Ccedil;&Atilde;O DESTE AC&Oacute;RD&Atilde;O E JUROS DE MORA A PARTIR DO EVENTO DANOSO (STJ, S&Uacute;MULA 54), OU SEJA, 26 DE ABRIL DE 2016, DATA DO FALECIMENTO DO PACIENTE &ndash;  FIXA&Ccedil;&Atilde;O DA INDENIZA&Ccedil;&Atilde;O DE DANOS MORAIS EM VALOR INFERIOR AO PEDIDO NA INICIAL N&Atilde;O CARACTERIZA SUCUMB&Ecirc;NCIA (STJ, S&Uacute;MULA 326) &ndash;  SUCUMB&Ecirc;NCIA DOS AUTORES ESTIMADA EM 30% POR FALTA DE DESCRI&Ccedil;&Atilde;O E DE QUANTIFICA&Ccedil;&Atilde;O DOS DANOS MATERIAIS &ndash;  70% CUSTAS, DESPESAS PROCESSUAIS E HONOR&Aacute;RIOS DE ADVOGADO DEVEM SER SUPORTADOS PELOS R&Eacute;US &ndash;  SENTEN&Ccedil;A REFORMADA &ndash;  RECURSO PROVIDO EM PARTE &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011476-29.2016.8.26.0011; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 21/09/2022; Data de Registro: 22/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS –  ERRO MÉDICO –  SENTENÇA DE IMPROCEDÊNCIA –  RECURSO DOS AUTORES, FILHOS DA VÍTIMA - PACIENTE SUBMETEU-SE A RESSONÂNCIA MAGNÉTICA DA COLUNA VERTEBRAL –  EXAME FEITO APÓS INTUBAÇÃO ENDOTRAQUEAL, COM LARINGOSCOPIA DIRETA –  RECOMENDAÇÃO DA LITERATURA MÉDICA DE EMPREGO DE FIBROSCÓPIO OU FIBROBRONCOSCÓPIO APÓS INTUBAÇÃO ANESTÉSICA –  NEXO DE CAUSALIDADE ENTRE
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS –  ERRO MÉDICO –  SENTENÇA DE IMPROCEDÊNCIA –  RECURSO DOS AUTORES, FILHOS DA VÍTIMA - PACIENTE SUBMETEU-SE A RESSONÂNCIA MAGNÉTICA DA COLUNA VERTEBRAL –  EXAME FEITO APÓS INTUBAÇÃO ENDOTRAQUEAL, COM LARINGOSCOPIA DIRETA –  RECOMENDAÇÃO DA LITERATURA MÉDICA DE EMPREGO DE FIBROSCÓPIO OU FIBROBRONCOSCÓPIO APÓS INTUBAÇÃO ANESTÉSICA –  NEXO DE CAUSALIDADE ENTRE A TÉCNICA EMPREGADA, DE UM LADO, E A EXTRUSÃO DA HÉRNIA DE DISCO CERVICAL E O CONSEQUENTE DÉFICIT NEUROLÓGICO QUE SE INSTALOU, DE OUTRO, RECONHECIDA PELO PERITO, QUE ADMITIU AINDA QUE A UTILIZAÇÃO DO EQUIPAMENTO POSSIBILITARIA MENOR MANIPULAÇÃO DA COLUNA CERVICAL E A REDUÇÃO DE RISCO DO SURGIMENTO OU AGRAVAMENTO DO DÉFICIT MOTOR –  AINDA ASSIM, NÃO IDENTIFICOU ERRO MÉDICO NA CONDUTA –  DIVERGÊNCIA DA ASSISTENTE TÉCNICA DOS AUTORES, QUE ENTENDEU QUE A UTILIZAÇÃO DO FIBROSCÓPIO OU FIBROBRONCOSCÓPIO PODERIA TER EVITADO A PERFURAÇÃO DO ESÔFAGO E A MIELOPATIA POR HERNIAÇÃO EXTRUSA DA HÉRNIA DE DISCO NO ESPAÇO VERTEBRAL C5-C6 À DIREITA –  PERFURAÇÃO DO ESÔFATO OCORRIDA 4 DIAS APÓS A INTERNAÇÃO, DURANTE EXAME DE ENDOSCOPIA DIGESTIVA ALTA –  FECHAMENTO CIRÚRGICO DA LESÃO –  PERITO ADMITIU QUE A PERFURAÇÃO ESOFÁGICA NESTE PROCEDIMENTO PODERIA, EM TESE, OCORRER –  TRATAMENTO DA HÉRNIA DE DISCO EXTRUSA COM IMPLANTAÇÃO DE SISTEMA DE ARTRODESE DA COLUNA CERVICAL (CAGE OU "GAIOLA") E ENXERTOS ÓSSEOS –  CONTAMINAÇÃO DESTE MATERIAL CIRÚRGICO RECONHECIDA PELA EQUIPE MÉDICA –  REALIZAÇÃO DE CIRURGIA PARA REMOÇÃO DO MATERIAL CONTAMINADO –  INFECÇÃO HOSPITALAR –  PACIENTE ACOMETIDO DE MENINGITES RECIDIVANTES - NEXO DE CAUSALIDADE –  RESPONSABILIDADE DO HOSPITAL DERIVADA DA CULPA DO MÉDICO  –  FALHA NA PRESTAÇÃO DE SERVIÇO –  DESNECESSIDADE DE RENOVAÇÃO DA PERÍCIA E DA PRODUÇÃO DE OUTRAS PROVAS (CPC, ART. 370, PARÁGRAFO ÚNICO) - MORTE DO PACIENTE MESES DEPOIS POR INFECÇÃO GENERALIZADA –  NEXO DE CAUSALIDADE –  OBRIGAÇÃO DE INDENIZAR –  INTELIGÊNCIA DO ART. 186 DO CC E DO ART. 14, § 1º, INCISO II, E § 4º DO CDC –  INOCORRÊNCIA DE DANOS MATERIAIS, PORQUE OS DEMANDANTES NÃO DEPENDIAM ECONOMICAMENTE DO PAI - DANOS MORAIS SOFRIDOS PELOS AUTORES RESULTANTES DA MORTE DO PAI –  "QUANTUM" INDENIZATÓRIO ARBITRADO EM R$ 120.000,00 EM FAVOR DE CADA UM DOS AUTORES, COM CORREÇÃO MONETÁRIA CONTADA DA DATA DA PUBLICAÇÃO DESTE ACÓRDÃO E JUROS DE MORA A PARTIR DO EVENTO DANOSO (STJ, SÚMULA 54), OU SEJA, 26 DE ABRIL DE 2016, DATA DO FALECIMENTO DO PACIENTE –  FIXAÇÃO DA INDENIZAÇÃO DE DANOS MORAIS EM VALOR INFERIOR AO PEDIDO NA INICIAL NÃO CARACTERIZA SUCUMBÊNCIA (STJ, SÚMULA 326) –  SUCUMBÊNCIA DOS AUTORES ESTIMADA EM 30% POR FALTA DE DESCRIÇÃO E DE QUANTIFICAÇÃO DOS DANOS MATERIAIS –  70% CUSTAS, DESPESAS PROCESSUAIS E HONORÁRIOS DE ADVOGADO DEVEM SER SUPORTADOS PELOS RÉUS –  SENTENÇA REFORMADA –  RECURSO PROVIDO EM PARTE 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>720&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16073145" cdForo="0" >
										1000843-55.2021.8.26.0278
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16073145" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16073145);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16073145" style="display: none;" >									
	<div id="textAreaDados_16073145" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E EST&Eacute;TICOS. CIRURGIA PL&Aacute;STICA. IMPLANTES MAM&Aacute;RIOS. Senten&ccedil;a de parcial proced&ecirc;ncia. Julgamento antecipado. Obriga&ccedil;&atilde;o de resultado. Preliminares de cerceamento de defesa que devem ser acolhidas. R&eacute;s que requereram prova pericial. Necessidade de apurar erro m&eacute;dico e de retoque. RECURSOS PROVIDOS para anular a r. senten&ccedil;a proferida, com determina&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000843-55.2021.8.26.0278; Relator (a):&nbsp;Benedito Antonio Okuno; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Itaquaquecetuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 22/09/2022; Data de Registro: 22/09/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedito Antonio Okuno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itaquaquecetuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/09/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/09/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16073145" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E ESTÉTICOS. CIRURGIA PLÁSTICA. IMPLANTES MAMÁRIOS. Sentença de parcial procedência. Julgamento antecipado. Obrigação de resultado. Preliminares de cerceamento de defesa que devem ser acolhidas. Rés que requereram prova pericial. Necessidade de apurar erro médico e de retoque. RECURSOS PROVIDOS para anular a r. sentença proferida, com determinação. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				701 a 720
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A35" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A34" style="padding-left:4px" >
						34
					</a>
				
			
		
			
				
				
					<a name="A35" style="padding-left:4px" >
						35
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						36
					</span>
				
				
			
		
			
				
				
					<a name="A37" style="padding-left:4px" >
						37
					</a>
				
			
		
			
				
				
					<a name="A38" style="padding-left:4px" >
						38
					</a>
				
			
		

		
			<a name="A37" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
