







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>541&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16157801" cdForo="0" >
										1124755-12.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16157801" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16157801);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16157801" style="display: none;" >									
	<div id="textAreaDados_16157801" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos materiais, est&eacute;ticos e morais. Procedimento est&eacute;tico (Skin Tightening). Cerceamento de defesa n&atilde;o caracterizado. R&eacute; que n&atilde;o se insurgiu contra a delimita&ccedil;&atilde;o do &acirc;mbito da prova pericial, no momento oportuno. Ademais, foi-lhe facultada a apresenta&ccedil;&atilde;o de quesitos, mas permaneceu inerte. Procedimento est&eacute;tico realizado na cl&iacute;nica R&eacute;, por profissional da est&eacute;tica. Les&otilde;es ocasionadas no rosto do Autor, em decorr&ecirc;ncia da aplica&ccedil;&atilde;o de laser. Prova pericial que evidenciou o nexo causal entre o procedimento realizado e a les&atilde;o sofrida pelo Autor. R&eacute; que n&atilde;o se desincumbiu do &ocirc;nus da prova quanto &agrave; adequa&ccedil;&atilde;o do procedimento realizado. R&eacute; que responde em decorr&ecirc;ncia do insucesso do procedimento realizado. Per&iacute;cia que apontou dano est&eacute;tico em &quot;grau 1 &ndash;  muito ligeiro&quot;. Dano moral e est&eacute;tico caracterizado. Valor arbitrado, contudo, reduzido, considerado o grau da les&atilde;o sofrida. Senten&ccedil;a reformada nesse aspecto. Sucumb&ecirc;ncia mantida como prevalente &agrave; R&eacute;. Preliminar rejeitada, recurso adesivo do Autor n&atilde;o provido e parcialmente provido o recurso da R&eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1124755-12.2019.8.26.0100; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;31&ordf; Vara C&iacute;vel; Data do Julgamento: 19/10/2022; Data de Registro: 19/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos materiais, estéticos e morais. Procedimento estético (Skin Tightening). Cerceamento de defesa não caracterizado. Ré que não se insurgiu contra a delimitação do âmbito da prova pericial, no momento oportuno. Ademais, foi-lhe facultada a apresentação de quesitos, mas permaneceu inerte. Procedimento estético realizado na clínica Ré, por profissional da estética. Lesões
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos materiais, estéticos e morais. Procedimento estético (Skin Tightening). Cerceamento de defesa não caracterizado. Ré que não se insurgiu contra a delimitação do âmbito da prova pericial, no momento oportuno. Ademais, foi-lhe facultada a apresentação de quesitos, mas permaneceu inerte. Procedimento estético realizado na clínica Ré, por profissional da estética. Lesões ocasionadas no rosto do Autor, em decorrência da aplicação de laser. Prova pericial que evidenciou o nexo causal entre o procedimento realizado e a lesão sofrida pelo Autor. Ré que não se desincumbiu do ônus da prova quanto à adequação do procedimento realizado. Ré que responde em decorrência do insucesso do procedimento realizado. Perícia que apontou dano estético em "grau 1 –  muito ligeiro". Dano moral e estético caracterizado. Valor arbitrado, contudo, reduzido, considerado o grau da lesão sofrida. Sentença reformada nesse aspecto. Sucumbência mantida como prevalente à Ré. Preliminar rejeitada, recurso adesivo do Autor não provido e parcialmente provido o recurso da Ré. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>542&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16157012" cdForo="0" >
										1028771-54.2021.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="16157012" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16157012);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16157012" style="display: none;" >									
	<div id="textAreaDados_16157012" class="mensagemSemFormatacao" >
		CUMPRIMENTO DE SENTEN&Ccedil;A. IMPUGNA&Ccedil;&Atilde;O ACOLHIDA. DEP&Oacute;SITO EM DESCONFORMIDADE COM O DISPOSITIVO SENTENCIAL, QUE DELIMITA A EXECU&Ccedil;&Atilde;O E TRANSITA EM JULGADO. DECIS&Atilde;O REFORMADA. CONTINUIDADE DA EXECU&Ccedil;&Atilde;O. RECURSO  PROVIDO. 
Cumprimento de senten&ccedil;a. Impugna&ccedil;&atilde;o oposta pela devedora. Dep&oacute;sito em desconformidade com o comando sentencial consubstanciado no dispositivo. Dispositivo que transita em julgado e delimita a execu&ccedil;&atilde;o. Decis&atilde;o reformada. Continuidade da execu&ccedil;&atilde;o, j&aacute; que h&aacute; saldo devedor. 
Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028771-54.2021.8.26.0577; Relator (a):&nbsp;J.B. Paula Lima; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.B. Paula Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA. IMPUGNAÇÃO ACOLHIDA. DEPÓSITO EM DESCONFORMIDADE COM O DISPOSITIVO SENTENCIAL, QUE DELIMITA A EXECUÇÃO E TRANSITA EM JULGADO. DECISÃO REFORMADA. CONTINUIDADE DA EXECUÇÃO. RECURSO  PROVIDO. 
Cumprimento de sentença. Impugnação oposta pela devedora. Depósito em desconformidade com o comando sentencial consubstanciado no dispositivo. Dispositivo que transita em julgado e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CUMPRIMENTO DE SENTENÇA. IMPUGNAÇÃO ACOLHIDA. DEPÓSITO EM DESCONFORMIDADE COM O DISPOSITIVO SENTENCIAL, QUE DELIMITA A EXECUÇÃO E TRANSITA EM JULGADO. DECISÃO REFORMADA. CONTINUIDADE DA EXECUÇÃO. RECURSO  PROVIDO. 
Cumprimento de sentença. Impugnação oposta pela devedora. Depósito em desconformidade com o comando sentencial consubstanciado no dispositivo. Dispositivo que transita em julgado e delimita a execução. Decisão reformada. Continuidade da execução, já que há saldo devedor. 
Recurso provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>543&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16155821" cdForo="0" >
										1015814-79.2021.8.26.0008
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16155821" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16155821);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16155821" style="display: none;" >									
	<div id="textAreaDados_16155821" class="mensagemSemFormatacao" >
		Repara&ccedil;&atilde;o de danos materiais e morais. Cirurgia pl&aacute;stica. Mamoplastia de aumento e abdominoplastia. Erro m&eacute;dico. Deferida a realiza&ccedil;&atilde;o de prova pericial t&eacute;cnica, com imputa&ccedil;&atilde;o do pagamento dos honor&aacute;rios periciais aos Corr&eacute;u (50% para cada). Corr&eacute;u m&eacute;dico que n&atilde;o recolheu a sua cota parte. Per&iacute;cia n&atilde;o realizada. Senten&ccedil;a que reconheceu o erro m&eacute;dico e imputou responsabilidade pelos fatos descritos na inicial aos Corr&eacute;us. Cerceamento de defesa. Ocorr&ecirc;ncia. Ainda que o Corr&eacute;u m&eacute;dico n&atilde;o tenha recolhido sua cota parte dos honor&aacute;rios periciais, a outra Corr&eacute;, que tamb&eacute;m requereu a realiza&ccedil;&atilde;o da prova pericial, promoveu o recolhimento de sua cota parte e n&atilde;o pode ser prejudicada pela in&eacute;rcia do outro corr&eacute;u, sem ter sido a ela oportunizado o recolhimento do complemento do valor dos honor&aacute;rios, o que deve ser agora observado, sob pena de a in&eacute;rcia ser contra ela considerada. Prova t&eacute;cnica que &eacute; necess&aacute;ria para verifica&ccedil;&atilde;o de responsabilidade da corr&eacute; cl&iacute;nica m&eacute;dica. Senten&ccedil;a anulada, com retorno do processo a origem para regular instru&ccedil;&atilde;o, . Recurso da corr&eacute; cl&iacute;nica m&eacute;dica acolhido para reconhecer o cerceamento de defesa, prejudicada a an&aacute;lise dos demais recursos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015814-79.2021.8.26.0008; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Reparação de danos materiais e morais. Cirurgia plástica. Mamoplastia de aumento e abdominoplastia. Erro médico. Deferida a realização de prova pericial técnica, com imputação do pagamento dos honorários periciais aos Corréu (50% para cada). Corréu médico que não recolheu a sua cota parte. Perícia não realizada. Sentença que reconheceu o erro médico e imputou responsabilidade pelos fatos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Reparação de danos materiais e morais. Cirurgia plástica. Mamoplastia de aumento e abdominoplastia. Erro médico. Deferida a realização de prova pericial técnica, com imputação do pagamento dos honorários periciais aos Corréu (50% para cada). Corréu médico que não recolheu a sua cota parte. Perícia não realizada. Sentença que reconheceu o erro médico e imputou responsabilidade pelos fatos descritos na inicial aos Corréus. Cerceamento de defesa. Ocorrência. Ainda que o Corréu médico não tenha recolhido sua cota parte dos honorários periciais, a outra Corré, que também requereu a realização da prova pericial, promoveu o recolhimento de sua cota parte e não pode ser prejudicada pela inércia do outro corréu, sem ter sido a ela oportunizado o recolhimento do complemento do valor dos honorários, o que deve ser agora observado, sob pena de a inércia ser contra ela considerada. Prova técnica que é necessária para verificação de responsabilidade da corré clínica médica. Sentença anulada, com retorno do processo a origem para regular instrução, . Recurso da corré clínica médica acolhido para reconhecer o cerceamento de defesa, prejudicada a análise dos demais recursos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>544&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16156457" cdForo="0" >
										1006310-88.2018.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="16156457" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16156457);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16156457" style="display: none;" >									
	<div id="textAreaDados_16156457" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE REPARA&Ccedil;&Atilde;O POR DANOS MORAIS. ALEGA&Ccedil;&Atilde;O DE ERRO M&Eacute;DICO. SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA DO PEDIDO. Paciente gestante portadora de cardiopatia grave com hist&oacute;rico de dois abortos anteriores. Nascimento da rec&eacute;m-nascida com vida. &Oacute;bito da parturiente logo ap&oacute;s o parto. Aus&ecirc;ncia de nexo causal entre o atendimento prestado pelos r&eacute;us e o falecimento da autora. Prova pericial conclusiva no sentido de n&atilde;o ter havido falha na presta&ccedil;&atilde;o do servi&ccedil;o. 
Os peritos examinaram os prontu&aacute;rios m&eacute;dicos e da paciente. A prova produzida n&atilde;o evidenciou erro profissional cometido no procedimento m&eacute;dico. A falta desta prova, a qual incumbia &agrave; autora, afasta o ato il&iacute;cito e, por consequ&ecirc;ncia, impede a concess&atilde;o da pretendida indeniza&ccedil;&atilde;o.

Senten&ccedil;a mantida. Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006310-88.2018.8.26.0320; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MORAIS. ALEGAÇÃO DE ERRO MÉDICO. SENTENÇA DE IMPROCEDÊNCIA DO PEDIDO. Paciente gestante portadora de cardiopatia grave com histórico de dois abortos anteriores. Nascimento da recém-nascida com vida. Óbito da parturiente logo após o parto. Ausência de nexo causal entre o atendimento prestado pelos réus e o falecimento da autora. Prova pericial conclusiva no sentido de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE REPARAÇÃO POR DANOS MORAIS. ALEGAÇÃO DE ERRO MÉDICO. SENTENÇA DE IMPROCEDÊNCIA DO PEDIDO. Paciente gestante portadora de cardiopatia grave com histórico de dois abortos anteriores. Nascimento da recém-nascida com vida. Óbito da parturiente logo após o parto. Ausência de nexo causal entre o atendimento prestado pelos réus e o falecimento da autora. Prova pericial conclusiva no sentido de não ter havido falha na prestação do serviço. 
Os peritos examinaram os prontuários médicos e da paciente. A prova produzida não evidenciou erro profissional cometido no procedimento médico. A falta desta prova, a qual incumbia à autora, afasta o ato ilícito e, por consequência, impede a concessão da pretendida indenização.

Sentença mantida. Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>545&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16155455" cdForo="0" >
										1125667-09.2019.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16155455" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16155455);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16155455" style="display: none;" >									
	<div id="textAreaDados_16155455" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o &ndash; Inexist&ecirc;ncia de omiss&atilde;o, contradi&ccedil;&atilde;o, obscuridade e erro material &ndash;  Livre convencimento motivado do magistrado &ndash;  N&atilde;o h&aacute; necessidade de se abordarem todos os argumentos apresentados pelas partes, desde que o julgado esteja devidamente fundamentado &ndash;  Embargante que pretende alterar o resultado do julgado, o que n&atilde;o se admite em sede de embargos de declara&ccedil;&atilde;o &ndash;  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1125667-09.2019.8.26.0100; Relator (a):&nbsp;Marcia Dalla D&eacute;a Barone; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 18/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcia Dalla Déa Barone
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Embargos de declaração – Inexistência de omissão, contradição, obscuridade e erro material –  Livre convencimento motivado do magistrado –  Não há necessidade de se abordarem todos os argumentos apresentados pelas partes, desde que o julgado esteja devidamente fundamentado –  Embargante que pretende alterar o resultado do julgado, o que não se admite em sede de embargos de declaração –  Embargos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Embargos de declaração – Inexistência de omissão, contradição, obscuridade e erro material –  Livre convencimento motivado do magistrado –  Não há necessidade de se abordarem todos os argumentos apresentados pelas partes, desde que o julgado esteja devidamente fundamentado –  Embargante que pretende alterar o resultado do julgado, o que não se admite em sede de embargos de declaração –  Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>546&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16153238" cdForo="0" >
										1002697-10.2017.8.26.0348
									</a>
									
									<a class="downloadEmenta" cdAcordao="16153238" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16153238);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16153238" style="display: none;" >									
	<div id="textAreaDados_16153238" class="mensagemSemFormatacao" >
		Responsabilidade civil. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o dos autores. Alega&ccedil;&atilde;o de erro de diagn&oacute;stico ao identificar que o filho que esperavam era do sexo feminino. Resultado do exame de ultrassom que n&atilde;o &eacute; absoluto. Inexist&ecirc;ncia de responsabilidade indenizat&oacute;ria pela imprecis&atilde;o do resultado. Aus&ecirc;ncia de defeito na presta&ccedil;&atilde;o do servi&ccedil;o laboratorial. Ato il&iacute;cito inexistente. A&ccedil;&atilde;o improcedente. Senten&ccedil;a mantida. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002697-10.2017.8.26.0348; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Mau&aacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mauá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização por danos materiais e morais. Sentença de improcedência. Irresignação dos autores. Alegação de erro de diagnóstico ao identificar que o filho que esperavam era do sexo feminino. Resultado do exame de ultrassom que não é absoluto. Inexistência de responsabilidade indenizatória pela imprecisão do resultado. Ausência de defeito na prestação do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Erro médico. Ação de indenização por danos materiais e morais. Sentença de improcedência. Irresignação dos autores. Alegação de erro de diagnóstico ao identificar que o filho que esperavam era do sexo feminino. Resultado do exame de ultrassom que não é absoluto. Inexistência de responsabilidade indenizatória pela imprecisão do resultado. Ausência de defeito na prestação do serviço laboratorial. Ato ilícito inexistente. Ação improcedente. Sentença mantida. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>547&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16153160" cdForo="0" >
										1011099-33.2015.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="16153160" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16153160);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16153160" style="display: none;" >									
	<div id="textAreaDados_16153160" class="mensagemSemFormatacao" >
		Responsabilidade civil &ndash;  A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o de danos morais &ndash;  Alega&ccedil;&atilde;o de erro m&eacute;dico - Nascimento sem vida do filho dos autores - Elementos dos autos que n&atilde;o demonstram qualquer conduta culposa dos m&eacute;dicos envolvidos no atendimento da gestante &ndash;  Laudo pericial a demonstrar que n&atilde;o havia indica&ccedil;&atilde;o para antecipa&ccedil;&atilde;o do parto &ndash;  Aplica&ccedil;&atilde;o de medicamento injet&aacute;vel que n&atilde;o foi fator determinante para o &oacute;bito fetal &ndash;  A&ccedil;&atilde;o julgada improcedente &ndash;  Senten&ccedil;a mantida &ndash;  Agravo retido n&atilde;o conhecido- Apela&ccedil;&atilde;o dos autores desprovida. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011099-33.2015.8.26.0451; Relator (a):&nbsp;Augusto Rezende; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 18/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Augusto Rezende
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil –  Ação de indenização de danos morais –  Alegação de erro médico - Nascimento sem vida do filho dos autores - Elementos dos autos que não demonstram qualquer conduta culposa dos médicos envolvidos no atendimento da gestante –  Laudo pericial a demonstrar que não havia indicação para antecipação do parto –  Aplicação de medicamento injetável que não foi fator determinante
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil –  Ação de indenização de danos morais –  Alegação de erro médico - Nascimento sem vida do filho dos autores - Elementos dos autos que não demonstram qualquer conduta culposa dos médicos envolvidos no atendimento da gestante –  Laudo pericial a demonstrar que não havia indicação para antecipação do parto –  Aplicação de medicamento injetável que não foi fator determinante para o óbito fetal –  Ação julgada improcedente –  Sentença mantida –  Agravo retido não conhecido- Apelação dos autores desprovida. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>548&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16151146" cdForo="0" >
										1008375-04.2019.8.26.0132
									</a>
									
									<a class="downloadEmenta" cdAcordao="16151146" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16151146);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16151146" style="display: none;" >									
	<div id="textAreaDados_16151146" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da autora. Cerceamento de defesa. Ocorr&ecirc;ncia. Insufici&ecirc;ncia de instru&ccedil;&atilde;o do feito. A mat&eacute;ria enseja a produ&ccedil;&atilde;o de per&iacute;cia t&eacute;cnica, ainda que indireta, para avaliar se houve neglig&ecirc;ncia, imprud&ecirc;ncia ou imper&iacute;cia na presta&ccedil;&atilde;o de servi&ccedil;os e des&iacute;dia no tratamento e assepsia dos ferimentos p&oacute;s acidente automobil&iacute;stico, prolongando o sofrimento da parte autora por neglig&ecirc;ncia da equipe m&eacute;dica. SENTEN&Ccedil;A ANULADA. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008375-04.2019.8.26.0132; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Catanduva -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 17/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Catanduva
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. Falha na prestação de serviços médicos. Sentença de improcedência. Inconformismo da autora. Cerceamento de defesa. Ocorrência. Insuficiência de instrução do feito. A matéria enseja a produção de perícia técnica, ainda que indireta, para avaliar se houve negligência, imprudência ou imperícia na prestação de serviços e desídia no tratamento e assepsia dos ferimentos pós acidente
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. Falha na prestação de serviços médicos. Sentença de improcedência. Inconformismo da autora. Cerceamento de defesa. Ocorrência. Insuficiência de instrução do feito. A matéria enseja a produção de perícia técnica, ainda que indireta, para avaliar se houve negligência, imprudência ou imperícia na prestação de serviços e desídia no tratamento e assepsia dos ferimentos pós acidente automobilístico, prolongando o sofrimento da parte autora por negligência da equipe médica. SENTENÇA ANULADA. RECURSO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>549&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16150376" cdForo="0" >
										0149969-08.2008.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16150376" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16150376);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16150376" style="display: none;" >									
	<div id="textAreaDados_16150376" class="mensagemSemFormatacao" >
			EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; OMISS&Atilde;O RECONHECIDA &ndash; GRATUIDADE POR DEFERIR ANTE HIPOSSUFICI&Ecirc;NCIA &ndash; EMBARGOS ACOLHIDOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0149969-08.2008.8.26.0100; Relator (a):&nbsp;Giffoni Ferreira; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 17/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Giffoni Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									149969082008826010050002
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16150376" align="justify">
												<strong>
													Ementa:
												</strong>
													EMBARGOS DE DECLARAÇÃO – OMISSÃO RECONHECIDA – GRATUIDADE POR DEFERIR ANTE HIPOSSUFICIÊNCIA – EMBARGOS ACOLHIDOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>550&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16149346" cdForo="0" >
										1000431-93.2019.8.26.0505
									</a>
									
									<a class="downloadEmenta" cdAcordao="16149346" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16149346);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16149346" style="display: none;" >									
	<div id="textAreaDados_16149346" class="mensagemSemFormatacao" >
		
RESPONSABILIDADE CIVIL &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTES DE ERRO M&Eacute;DICO &ndash;  Embora a laqueadura, enquanto m&eacute;todo contraceptivo, seja falho, pois a ocorr&ecirc;ncia da gravidez &eacute; um risco inerente ao procedimento, o fato &eacute; que a prova pericial produzida nos autos constatou que, al&eacute;m de n&atilde;o ter havido descri&ccedil;&atilde;o detalhada da t&eacute;cnica utilizada para a realiza&ccedil;&atilde;o da laqueadura, o material cir&uacute;rgico n&atilde;o foi enviado para realiza&ccedil;&atilde;o de exame de Anatomia Patol&oacute;gica. Somente com o cumprimento destes dois requisitos &eacute; se poderia ter certeza da realiza&ccedil;&atilde;o do procedimento. Assim, considerando que houve falha na presta&ccedil;&atilde;o do servi&ccedil;o por parte das requeridas, pode-se falar em conduta il&iacute;cita e, portanto, em dano indeniz&aacute;vel. O montante dos danos materiais e morais foi corretamente fixado pelo ju&iacute;zo sentenciante, pois de acordo com os precedentes desta C. C&acirc;mara. Senten&ccedil;a mantida &ndash;  Recursos improvidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000431-93.2019.8.26.0505; Relator (a):&nbsp;Fernando Marcondes; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;1&ordf; Vara; Data do Julgamento: 17/10/2022; Data de Registro: 17/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE ERRO MÉDICO –  Embora a laqueadura, enquanto método contraceptivo, seja falho, pois a ocorrência da gravidez é um risco inerente ao procedimento, o fato é que a prova pericial produzida nos autos constatou que, além de não ter havido descrição detalhada da técnica utilizada para a realização da laqueadura, o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
RESPONSABILIDADE CIVIL –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTES DE ERRO MÉDICO –  Embora a laqueadura, enquanto método contraceptivo, seja falho, pois a ocorrência da gravidez é um risco inerente ao procedimento, o fato é que a prova pericial produzida nos autos constatou que, além de não ter havido descrição detalhada da técnica utilizada para a realização da laqueadura, o material cirúrgico não foi enviado para realização de exame de Anatomia Patológica. Somente com o cumprimento destes dois requisitos é se poderia ter certeza da realização do procedimento. Assim, considerando que houve falha na prestação do serviço por parte das requeridas, pode-se falar em conduta ilícita e, portanto, em dano indenizável. O montante dos danos materiais e morais foi corretamente fixado pelo juízo sentenciante, pois de acordo com os precedentes desta C. Câmara. Sentença mantida –  Recursos improvidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>551&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16149315" cdForo="0" >
										2230727-55.2022.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16149315" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16149315);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16149315" style="display: none;" >									
	<div id="textAreaDados_16149315" class="mensagemSemFormatacao" >
		Agravo de instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos derivados de erro m&eacute;dico em cirurgia pl&aacute;stica para implante de pr&oacute;tese mam&aacute;ria e pedido de obriga&ccedil;&atilde;o de fazer para arcar com custos or&ccedil;ados de nova cirurgia com novo profissional de confian&ccedil;a. Decis&atilde;o interlocut&oacute;ria indefere pedido de justi&ccedil;a gratuita. Inconformismo da autora. Provimento. Decis&atilde;o reformada.
1. Devem ser deferidos os benef&iacute;cios da justi&ccedil;a gratuita a quem se autodeclara em situa&ccedil;&atilde;o de hipossufici&ecirc;ncia moment&acirc;nea e, de acordo com os documentos j&aacute; juntados aos autos, apresenta quadro de riqueza que n&atilde;o elide tal declara&ccedil;&atilde;o. Inexist&ecirc;ncia de elementos capazes de caracterizar &quot;fundadas raz&otilde;es&quot; para o indeferimento do benef&iacute;cio. Exegese do artigo 5&ordm;, inciso LXXIV, da Constitui&ccedil;&atilde;o Federal, e artigos 98 e 99 do C&oacute;digo de Processo Civil.
2. Agravo de instrumento provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2230727-55.2022.8.26.0000; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Bauru -&nbsp;7&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 17/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos derivados de erro médico em cirurgia plástica para implante de prótese mamária e pedido de obrigação de fazer para arcar com custos orçados de nova cirurgia com novo profissional de confiança. Decisão interlocutória indefere pedido de justiça gratuita. Inconformismo da autora. Provimento. Decisão reformada.
1. Devem ser deferidos os benefícios
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos derivados de erro médico em cirurgia plástica para implante de prótese mamária e pedido de obrigação de fazer para arcar com custos orçados de nova cirurgia com novo profissional de confiança. Decisão interlocutória indefere pedido de justiça gratuita. Inconformismo da autora. Provimento. Decisão reformada.
1. Devem ser deferidos os benefícios da justiça gratuita a quem se autodeclara em situação de hipossuficiência momentânea e, de acordo com os documentos já juntados aos autos, apresenta quadro de riqueza que não elide tal declaração. Inexistência de elementos capazes de caracterizar "fundadas razões" para o indeferimento do benefício. Exegese do artigo 5º, inciso LXXIV, da Constituição Federal, e artigos 98 e 99 do Código de Processo Civil.
2. Agravo de instrumento provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>552&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16149300" cdForo="0" >
										1003684-15.2019.8.26.0271
									</a>
									
									<a class="downloadEmenta" cdAcordao="16149300" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16149300);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16149300" style="display: none;" >									
	<div id="textAreaDados_16149300" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Proced&ecirc;ncia parcial do pedido. Inconformismo por parte da r&eacute;. N&atilde;o conhecimento. A&ccedil;&atilde;o envolvendo neg&oacute;cio jur&iacute;dico que tem por objeto animal de estima&ccedil;&atilde;o &ndash;  compet&ecirc;ncia da Terceira Subse&ccedil;&atilde;o de Direito Privado desta Corte &ndash;  intelig&ecirc;ncia do artigo 5&ordm;, III.13 e III.14, da Resolu&ccedil;&atilde;o n&ordm; 623/2013 deste TJ/SP. Recurso de apela&ccedil;&atilde;o n&atilde;o conhecido, com determina&ccedil;&atilde;o de redistribui&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003684-15.2019.8.26.0271; Relator (a):&nbsp;Piva Rodrigues; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Itapevi -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 17/10/2022; Data de Registro: 17/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Piva Rodrigues
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapevi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de indenização por danos materiais e morais. Procedência parcial do pedido. Inconformismo por parte da ré. Não conhecimento. Ação envolvendo negócio jurídico que tem por objeto animal de estimação –  competência da Terceira Subseção de Direito Privado desta Corte –  inteligência do artigo 5º, III.13 e III.14, da Resolução nº 623/2013 deste TJ/SP. Recurso de apelação não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de indenização por danos materiais e morais. Procedência parcial do pedido. Inconformismo por parte da ré. Não conhecimento. Ação envolvendo negócio jurídico que tem por objeto animal de estimação –  competência da Terceira Subseção de Direito Privado desta Corte –  inteligência do artigo 5º, III.13 e III.14, da Resolução nº 623/2013 deste TJ/SP. Recurso de apelação não conhecido, com determinação de redistribuição. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>553&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16148296" cdForo="0" >
										1021434-25.2017.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="16148296" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16148296);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16148296" style="display: none;" >									
	<div id="textAreaDados_16148296" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Otilde;ES C&Iacute;VEIS. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais. Desfecho, na origem, de improced&ecirc;ncia em rela&ccedil;&atilde;o &agrave; correquerida Irmandade de Miseric&oacute;rdia de Porto Ferreira e de parcial proced&ecirc;ncia quanto aos demais correqueridos. Inconformismos de ambas as partes. I - Acordo celebrado entre os autores e os correqueridos sucumbentes. Homologa&ccedil;&atilde;o, restando prejudicados os recursos interpostos pelos correqueridos. II - Apelo dos autores conhecido, todavia, em rela&ccedil;&atilde;o &agrave; correquerida Irmandade, eis que n&atilde;o abarcada pela transa&ccedil;&atilde;o. Laudo pericial que concluiu pela inexist&ecirc;ncia de falha no atendimento da correquerida e exame solicitado, este &uacute;ltimo compat&iacute;vel com o quadro cl&iacute;nico do paciente. Aus&ecirc;ncia, portanto, dos pressupostos do dever de repara&ccedil;&atilde;o. Dever de indenizar da correquerida n&atilde;o caracterizado. Senten&ccedil;a, no t&oacute;pico, mantida. Recurso dos autores conhecido, em parte, e na por&ccedil;&atilde;o conhecida com resultado de desprovimento. Recursos dos correqueridos, de outra banda, prejudicados. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1021434-25.2017.8.26.0554; Relator (a):&nbsp;Jo&atilde;o Baptista Galhardo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 15/10/2022; Data de Registro: 15/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Baptista Galhardo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. Ação de indenização por danos materiais e morais. Desfecho, na origem, de improcedência em relação à correquerida Irmandade de Misericórdia de Porto Ferreira e de parcial procedência quanto aos demais correqueridos. Inconformismos de ambas as partes. I - Acordo celebrado entre os autores e os correqueridos sucumbentes. Homologação, restando prejudicados os recursos interpostos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÕES CÍVEIS. Ação de indenização por danos materiais e morais. Desfecho, na origem, de improcedência em relação à correquerida Irmandade de Misericórdia de Porto Ferreira e de parcial procedência quanto aos demais correqueridos. Inconformismos de ambas as partes. I - Acordo celebrado entre os autores e os correqueridos sucumbentes. Homologação, restando prejudicados os recursos interpostos pelos correqueridos. II - Apelo dos autores conhecido, todavia, em relação à correquerida Irmandade, eis que não abarcada pela transação. Laudo pericial que concluiu pela inexistência de falha no atendimento da correquerida e exame solicitado, este último compatível com o quadro clínico do paciente. Ausência, portanto, dos pressupostos do dever de reparação. Dever de indenizar da correquerida não caracterizado. Sentença, no tópico, mantida. Recurso dos autores conhecido, em parte, e na porção conhecida com resultado de desprovimento. Recursos dos correqueridos, de outra banda, prejudicados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>554&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16147747" cdForo="0" >
										1003229-50.2019.8.26.0077
									</a>
									
									<a class="downloadEmenta" cdAcordao="16147747" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16147747);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16147747" style="display: none;" >									
	<div id="textAreaDados_16147747" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o &ndash; Inexist&ecirc;ncia de v&iacute;cios &ndash; Tentativa evidente de rediscuss&atilde;o da mat&eacute;ria para revers&atilde;o do julgado - Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003229-50.2019.8.26.0077; Relator (a):&nbsp;Luiz Antonio Costa; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16147747" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de Declaração – Inexistência de vícios – Tentativa evidente de rediscussão da matéria para reversão do julgado - Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>555&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16147149" cdForo="0" >
										1003912-11.2016.8.26.0007
									</a>
									
									<a class="downloadEmenta" cdAcordao="16147149" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16147149);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16147149" style="display: none;" >									
	<div id="textAreaDados_16147149" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&ccedil;&atilde;o indenizat&oacute;ria. Erro m&eacute;dico. Resultado de parcial proced&ecirc;ncia na origem. Insurg&ecirc;ncia da parte requerida. Pedido de concess&atilde;o de justi&ccedil;a gratuidade. Indeferimento do benef&iacute;cio, com apontamento de prazo para o pagamento do preparo recursal. Recolhimento a menor. Vedada a complementa&ccedil;&atilde;o, consoante disposto nos artigos 99, &sect; 7&ordm;, e 101, &sect; 2&ordm;, do CPC. Precedentes desta c. Corte e do e. Superior Tribunal de Justi&ccedil;a. Deser&ccedil;&atilde;o configurada. Apelo n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003912-11.2016.8.26.0007; Relator (a):&nbsp;Jo&atilde;o Baptista Galhardo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Baptista Galhardo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Ação indenizatória. Erro médico. Resultado de parcial procedência na origem. Insurgência da parte requerida. Pedido de concessão de justiça gratuidade. Indeferimento do benefício, com apontamento de prazo para o pagamento do preparo recursal. Recolhimento a menor. Vedada a complementação, consoante disposto nos artigos 99, § 7º, e 101, § 2º, do CPC. Precedentes desta c. Corte e do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Ação indenizatória. Erro médico. Resultado de parcial procedência na origem. Insurgência da parte requerida. Pedido de concessão de justiça gratuidade. Indeferimento do benefício, com apontamento de prazo para o pagamento do preparo recursal. Recolhimento a menor. Vedada a complementação, consoante disposto nos artigos 99, § 7º, e 101, § 2º, do CPC. Precedentes desta c. Corte e do e. Superior Tribunal de Justiça. Deserção configurada. Apelo não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>556&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16147604" cdForo="0" >
										2211744-08.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16147604" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16147604);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16147604" style="display: none;" >									
	<div id="textAreaDados_16147604" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o indenizat&oacute;ria. Erro m&eacute;dico. Decis&atilde;o que acolheu a preliminar de ilegitimidade passiva e, por isso, julgou extinto o processo em rela&ccedil;&atilde;o aos m&eacute;dicos corr&eacute;us. Hospital gerenciado por associa&ccedil;&atilde;o de direito privado, o que enseja aplica&ccedil;&atilde;o dos ditames do C&oacute;digo de Defesa do Consumidor. Responsabilidade que &eacute; solid&aacute;ria do hospital e dos m&eacute;dicos envolvidos. Legitimidade dos m&eacute;dicos corr&eacute;us para figurar no polo passivo da demanda. Posicionamento desta C. C&acirc;mara em caso an&aacute;logo envolvendo o mesmo Hospital corr&eacute;u. Decis&atilde;o reformada. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2211744-08.2022.8.26.0000; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Mogi das Cruzes -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 14/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi das Cruzes
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação indenizatória. Erro médico. Decisão que acolheu a preliminar de ilegitimidade passiva e, por isso, julgou extinto o processo em relação aos médicos corréus. Hospital gerenciado por associação de direito privado, o que enseja aplicação dos ditames do Código de Defesa do Consumidor. Responsabilidade que é solidária do hospital e dos médicos envolvidos. Legitimidade dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação indenizatória. Erro médico. Decisão que acolheu a preliminar de ilegitimidade passiva e, por isso, julgou extinto o processo em relação aos médicos corréus. Hospital gerenciado por associação de direito privado, o que enseja aplicação dos ditames do Código de Defesa do Consumidor. Responsabilidade que é solidária do hospital e dos médicos envolvidos. Legitimidade dos médicos corréus para figurar no polo passivo da demanda. Posicionamento desta C. Câmara em caso análogo envolvendo o mesmo Hospital corréu. Decisão reformada. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>557&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16146127" cdForo="0" >
										1002433-04.2021.8.26.0590
									</a>
									
									<a class="downloadEmenta" cdAcordao="16146127" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16146127);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16146127" style="display: none;" >									
	<div id="textAreaDados_16146127" class="mensagemSemFormatacao" >
		 	Embargos de declara&ccedil;&atilde;o. Responsabilidade civil. Erro m&eacute;dico. Alega&ccedil;&atilde;o de omiss&atilde;o quanto ao valor da indeniza&ccedil;&atilde;o e &agrave; aus&ecirc;ncia de dano experimentado pelo autor. V&iacute;cios inexistentes. Quest&otilde;es expressamente examinadas no ac&oacute;rd&atilde;o. Real inconformismo. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1002433-04.2021.8.26.0590; Relator (a):&nbsp;Claudio Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16146127" align="justify">
												<strong>
													Ementa:
												</strong>
												 	Embargos de declaração. Responsabilidade civil. Erro médico. Alegação de omissão quanto ao valor da indenização e à ausência de dano experimentado pelo autor. Vícios inexistentes. Questões expressamente examinadas no acórdão. Real inconformismo. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>558&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16145459" cdForo="0" >
										2294042-91.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16145459" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16145459);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16145459" style="display: none;" >									
	<div id="textAreaDados_16145459" class="mensagemSemFormatacao" >
		Agravo de instrumento. Erro m&eacute;dico. A&ccedil;&atilde;o indenizat&oacute;ria em raz&atilde;o falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dico-hospitalares. Decis&atilde;o que indeferiu pedido formulado pelo hospital de denuncia&ccedil;&atilde;o da lide aos m&eacute;dicos que atenderam o autor ou, subsidiariamente, chamamento ao processo. Manuten&ccedil;&atilde;o. Denuncia&ccedil;&atilde;o da lide nas a&ccedil;&otilde;es que versam sobre rela&ccedil;&atilde;o de consumo expressamente vedada pelo artigo 88 do C&oacute;digo de Defesa do Consumidor. Precedentes. Denuncia&ccedil;&atilde;o da lide aos m&eacute;dicos para apurar a responsabilidade pelos danos sofridos pelo autor que apenas dilataria a presta&ccedil;&atilde;o jurisdicional, em n&iacute;tido preju&iacute;zo aos interesses do consumidor. Indeferimento da pretens&atilde;o que n&atilde;o acarreta preju&iacute;zo ao hospital. Possibilidade de a&ccedil;&atilde;o de regresso aut&ocirc;noma em face dos m&eacute;dicos, nos termos do artigo 125, &sect;1&ordm; do C&oacute;digo de Processo Civil. Inadmissibilidade de chamamento ao processo. Caso dos autos que n&atilde;o se enquadra nas hip&oacute;teses previstas no artigo 130 do C&oacute;digo de Processo Civil, cabendo ao consumidor optar pela demanda contra o autor direto do dano. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2294042-91.2021.8.26.0000; Relator (a):&nbsp;En&eacute;as Costa Garcia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 14/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enéas Costa Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação indenizatória em razão falha na prestação de serviços médico-hospitalares. Decisão que indeferiu pedido formulado pelo hospital de denunciação da lide aos médicos que atenderam o autor ou, subsidiariamente, chamamento ao processo. Manutenção. Denunciação da lide nas ações que versam sobre relação de consumo expressamente vedada pelo artigo 88 do Código de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Ação indenizatória em razão falha na prestação de serviços médico-hospitalares. Decisão que indeferiu pedido formulado pelo hospital de denunciação da lide aos médicos que atenderam o autor ou, subsidiariamente, chamamento ao processo. Manutenção. Denunciação da lide nas ações que versam sobre relação de consumo expressamente vedada pelo artigo 88 do Código de Defesa do Consumidor. Precedentes. Denunciação da lide aos médicos para apurar a responsabilidade pelos danos sofridos pelo autor que apenas dilataria a prestação jurisdicional, em nítido prejuízo aos interesses do consumidor. Indeferimento da pretensão que não acarreta prejuízo ao hospital. Possibilidade de ação de regresso autônoma em face dos médicos, nos termos do artigo 125, §1º do Código de Processo Civil. Inadmissibilidade de chamamento ao processo. Caso dos autos que não se enquadra nas hipóteses previstas no artigo 130 do Código de Processo Civil, cabendo ao consumidor optar pela demanda contra o autor direto do dano. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>559&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16144764" cdForo="0" >
										1023873-47.2016.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16144764" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16144764);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16144764" style="display: none;" >									
	<div id="textAreaDados_16144764" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MATERIAIS E MORAIS &ndash;  RESPONSABILIDADE CIVIL N&Atilde;O CONFIGURADA &ndash;  PROCEDIMENTO EST&Eacute;TICO INDICADO PARA TRATAMENTO DA AUTORA &ndash;  LAUDO PERICIAL QUE ATESTOU A INEXIST&Ecirc;NCIA DE M&Aacute; CONDUTA M&Eacute;DICA &ndash;  A&Ccedil;&Atilde;O IMPROCEDENTE - SENTEN&Ccedil;A MANTIDA &ndash; RECURSO  N&Atilde;O  PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1023873-47.2016.8.26.0100; Relator (a):&nbsp;Pastorelo Kfouri; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 13/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pastorelo Kfouri
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16144764" align="justify">
												<strong>
													Ementa:
												</strong>
												AÇÃO DE INDENIZAÇÃO –  DANOS MATERIAIS E MORAIS –  RESPONSABILIDADE CIVIL NÃO CONFIGURADA –  PROCEDIMENTO ESTÉTICO INDICADO PARA TRATAMENTO DA AUTORA –  LAUDO PERICIAL QUE ATESTOU A INEXISTÊNCIA DE MÁ CONDUTA MÉDICA –  AÇÃO IMPROCEDENTE - SENTENÇA MANTIDA – RECURSO  NÃO  PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>560&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16144945" cdForo="0" >
										1004891-54.2020.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="16144945" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16144945);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16144945" style="display: none;" >									
	<div id="textAreaDados_16144945" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O &ndash;  Parcial proced&ecirc;ncia &ndash;  Falha na presta&ccedil;&atilde;o de servi&ccedil;o odontol&oacute;gico &ndash;  Prova pericial conclusiva acerca do nexo de causalidade e dos danos experimentados, seja de ordem material ou moral &ndash;  Valor da indeniza&ccedil;&atilde;o por dano moral (R$ 3.700,00) que se mostra m&oacute;dico, razo&aacute;vel e proporcional &agrave; extens&atilde;o do dano &ndash;  Redu&ccedil;&atilde;o descabida - Senten&ccedil;a mantida &ndash;  Recurso desprovido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004891-54.2020.8.26.0161; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 14/10/2022; Data de Registro: 14/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16144945" align="justify">
												<strong>
													Ementa:
												</strong>
												INDENIZAÇÃO –  Parcial procedência –  Falha na prestação de serviço odontológico –  Prova pericial conclusiva acerca do nexo de causalidade e dos danos experimentados, seja de ordem material ou moral –  Valor da indenização por dano moral (R$ 3.700,00) que se mostra módico, razoável e proporcional à extensão do dano –  Redução descabida - Sentença mantida –  Recurso desprovido 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				541 a 560
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A27" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A26" style="padding-left:4px" >
						26
					</a>
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						28
					</span>
				
				
			
		
			
				
				
					<a name="A29" style="padding-left:4px" >
						29
					</a>
				
			
		
			
				
				
					<a name="A30" style="padding-left:4px" >
						30
					</a>
				
			
		

		
			<a name="A29" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
