







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2561&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15337540" cdForo="0" >
										2248443-32.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15337540" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15337540);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15337540" style="display: none;" >									
	<div id="textAreaDados_15337540" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. CUMPRIMENTO DE SENTEN&Ccedil;A. Insurg&ecirc;ncia contra decis&atilde;o que n&atilde;o acolheu a impugna&ccedil;&atilde;o &agrave; penhora. Alega&ccedil;&atilde;o de que se trata de verba oriunda de rela&ccedil;&otilde;es de trabalho, portanto impenhor&aacute;vel. N&atilde;o acolhimento. Impenhorabilidade que deve ser arguida na primeira oportunidade. Impugna&ccedil;&atilde;o ofertada a destempo. Ademais, verba penhorada em a&ccedil;&atilde;o trabalhista que se reveste de car&aacute;ter indenizat&oacute;rio. Hip&oacute;tese n&atilde;o amparada pelo art. 833, IV, do CPC. Decis&atilde;o mantida. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2248443-32.2021.8.26.0000; Relator (a):&nbsp;Clara Maria Ara&uacute;jo Xavier; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 25/01/2022; Data de Registro: 25/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Clara Maria Araújo Xavier
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO INDENIZATÓRIA. CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que não acolheu a impugnação à penhora. Alegação de que se trata de verba oriunda de relações de trabalho, portanto impenhorável. Não acolhimento. Impenhorabilidade que deve ser arguida na primeira oportunidade. Impugnação ofertada a destempo. Ademais, verba penhorada em ação trabalhista que se reveste
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO INDENIZATÓRIA. CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que não acolheu a impugnação à penhora. Alegação de que se trata de verba oriunda de relações de trabalho, portanto impenhorável. Não acolhimento. Impenhorabilidade que deve ser arguida na primeira oportunidade. Impugnação ofertada a destempo. Ademais, verba penhorada em ação trabalhista que se reveste de caráter indenizatório. Hipótese não amparada pelo art. 833, IV, do CPC. Decisão mantida. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2562&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15337035" cdForo="0" >
										2100864-80.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15337035" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15337035);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15337035" style="display: none;" >									
	<div id="textAreaDados_15337035" class="mensagemSemFormatacao" >
		
A&ccedil;&atilde;o rescis&oacute;ria. Acord&atilde;o rescindendo que cont&eacute;m condena&ccedil;&atilde;o l&iacute;quida. Fixa&ccedil;&atilde;o dos honor&aacute;rios com base no valor da causa. A&ccedil;&atilde;o ajuizada com fundamento no art. 966, V do CPC. Quest&atilde;o que deveria ter sido introduzida durante a fase de conhecimento. Via rescis&oacute;ria utilizada como suced&acirc;neo recursal. Inadmissibilidade. Preval&ecirc;ncia do instituto da efic&aacute;cia preclusiva da coisa julgada. Fixa&ccedil;&atilde;o dos honor&aacute;rios com base do valor da causa que, isoladamente, n&atilde;o configura teratologia ou ofensa ao art. 85, &sect;2&ordm; do CPC. Arbitramento dos honor&aacute;rios que decorre do poder discricion&aacute;rio do julgador, desde que sejam respeitados os crit&eacute;rios estabelecidos nos incisos do art. 85, &sect;2&ordm; do CPC. Autora que n&atilde;o se preocupou em demonstrar que tais crit&eacute;rios n&atilde;o foram observados no v. ac&oacute;rd&atilde;o rescindendo. Precedentes do E. Superior Tribunal de Justi&ccedil;a. A&ccedil;&atilde;o improcedente, revogada a tutela de urg&ecirc;ncia. &nbsp;<br><br>(TJSP; &nbsp;A&ccedil;&atilde;o Rescis&oacute;ria 2100864-80.2021.8.26.0000; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordm; Grupo de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 25/01/2022; Data de Registro: 25/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Ação Rescisória / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1º Grupo de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Ação rescisória. Acordão rescindendo que contém condenação líquida. Fixação dos honorários com base no valor da causa. Ação ajuizada com fundamento no art. 966, V do CPC. Questão que deveria ter sido introduzida durante a fase de conhecimento. Via rescisória utilizada como sucedâneo recursal. Inadmissibilidade. Prevalência do instituto da eficácia preclusiva da coisa julgada. Fixação dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Ação rescisória. Acordão rescindendo que contém condenação líquida. Fixação dos honorários com base no valor da causa. Ação ajuizada com fundamento no art. 966, V do CPC. Questão que deveria ter sido introduzida durante a fase de conhecimento. Via rescisória utilizada como sucedâneo recursal. Inadmissibilidade. Prevalência do instituto da eficácia preclusiva da coisa julgada. Fixação dos honorários com base do valor da causa que, isoladamente, não configura teratologia ou ofensa ao art. 85, §2º do CPC. Arbitramento dos honorários que decorre do poder discricionário do julgador, desde que sejam respeitados os critérios estabelecidos nos incisos do art. 85, §2º do CPC. Autora que não se preocupou em demonstrar que tais critérios não foram observados no v. acórdão rescindendo. Precedentes do E. Superior Tribunal de Justiça. Ação improcedente, revogada a tutela de urgência. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2563&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15336798" cdForo="0" >
										2261499-35.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15336798" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15336798);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15336798" style="display: none;" >									
	<div id="textAreaDados_15336798" class="mensagemSemFormatacao" >
		AGRAVO INTERNO. Decis&atilde;o monocr&aacute;tica que negou seguimento a Agravo de Instrumento. Manuten&ccedil;&atilde;o. Decis&atilde;o interlocut&oacute;ria que declarou preclusa a produ&ccedil;&atilde;o de prova pericial em sede de demanda indenizat&oacute;ria. Agravo de Instrumento n&atilde;o conhecido, ao argumento de que n&atilde;o estava presente no caso concreto a situa&ccedil;&atilde;o de &quot;urg&ecirc;ncia&quot; aludida no Repetitivo do STJ &ndash;  que assentou a tese da taxatividade mitigada do rol do artigo 1.015 do CPC &ndash; , uma vez que n&atilde;o conhecimento imediato do Agravo n&atilde;o geraria dano processual irrepar&aacute;vel. Ausentou-se o autor ao comparecimento do exame pericial, tendo justificado nos autos sua aus&ecirc;ncia de forma tardia, somente ap&oacute;s a data designada para a produ&ccedil;&atilde;o da prova t&eacute;cnica. Embora afirme ter ido para a Espanha para fazer curso de especializa&ccedil;&atilde;o, l&aacute; permanecendo por conta da pandemia causada pelo coronav&iacute;rus, n&atilde;o havia impedimento para declinar nos autos a impossibilidade de comparecimento anteriormente &agrave; data designada para a per&iacute;cia, que n&atilde;o se realizou por conta da aus&ecirc;ncia do autor e falta de pr&eacute;via justificativa. Comportamento do agravante violou os deveres de boa-f&eacute; e coopera&ccedil;&atilde;o processual (CPC/2015, artigos 5&ordm; e 6&ordm;). N&atilde;o esclareceu o autor desde quando se encontra em territ&oacute;rio espanhol, mas &eacute; certo que tinha conhecimento de que n&atilde;o poderia comparecer ao exame pericial, e novamente desperdi&ccedil;ou a oportunidade de esclarecer tal fato em sede de Agravo Interno. Discuss&atilde;o sobre a possibilidade de realizar per&iacute;cia indireta, com base nos resultados dos exames que constam nos autos, ou por videoconfer&ecirc;ncia, dever&aacute; ser enfrentada na r. Senten&ccedil;a. Embora a mat&eacute;ria n&atilde;o deva ser enfrentada pelo Tribunal em sede de Agravo de Instrumento, poder&aacute; ser suscitada em raz&otilde;es ou contrarraz&otilde;es de apela&ccedil;&atilde;o. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2261499-35.2021.8.26.0000; Relator (a):&nbsp;Francisco Loureiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;37&ordf; Vara C&iacute;vel; Data do Julgamento: 25/01/2022; Data de Registro: 25/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Francisco Loureiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO INTERNO. Decisão monocrática que negou seguimento a Agravo de Instrumento. Manutenção. Decisão interlocutória que declarou preclusa a produção de prova pericial em sede de demanda indenizatória. Agravo de Instrumento não conhecido, ao argumento de que não estava presente no caso concreto a situação de "urgência" aludida no Repetitivo do STJ –  que assentou a tese da taxatividade mitigada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO INTERNO. Decisão monocrática que negou seguimento a Agravo de Instrumento. Manutenção. Decisão interlocutória que declarou preclusa a produção de prova pericial em sede de demanda indenizatória. Agravo de Instrumento não conhecido, ao argumento de que não estava presente no caso concreto a situação de "urgência" aludida no Repetitivo do STJ –  que assentou a tese da taxatividade mitigada do rol do artigo 1.015 do CPC – , uma vez que não conhecimento imediato do Agravo não geraria dano processual irreparável. Ausentou-se o autor ao comparecimento do exame pericial, tendo justificado nos autos sua ausência de forma tardia, somente após a data designada para a produção da prova técnica. Embora afirme ter ido para a Espanha para fazer curso de especialização, lá permanecendo por conta da pandemia causada pelo coronavírus, não havia impedimento para declinar nos autos a impossibilidade de comparecimento anteriormente à data designada para a perícia, que não se realizou por conta da ausência do autor e falta de prévia justificativa. Comportamento do agravante violou os deveres de boa-fé e cooperação processual (CPC/2015, artigos 5º e 6º). Não esclareceu o autor desde quando se encontra em território espanhol, mas é certo que tinha conhecimento de que não poderia comparecer ao exame pericial, e novamente desperdiçou a oportunidade de esclarecer tal fato em sede de Agravo Interno. Discussão sobre a possibilidade de realizar perícia indireta, com base nos resultados dos exames que constam nos autos, ou por videoconferência, deverá ser enfrentada na r. Sentença. Embora a matéria não deva ser enfrentada pelo Tribunal em sede de Agravo de Instrumento, poderá ser suscitada em razões ou contrarrazões de apelação. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2564&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15335616" cdForo="0" >
										0028782-64.1999.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="15335616" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15335616);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15335616" style="display: none;" >									
	<div id="textAreaDados_15335616" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Indeniza&ccedil;&atilde;o. Erro m&eacute;dico. Indeniza&ccedil;&atilde;o moral e pens&atilde;o vital&iacute;cia decorrente de perda de sa&uacute;de f&iacute;sica e mental ap&oacute;s procedimento cir&uacute;rgico. Descabimento. Aus&ecirc;ncia de culpa da r&eacute;. Laudo pericial definitivo que concluiu pela aus&ecirc;ncia de nexo causal entre o procedimento cir&uacute;rgico e evidenciada limita&ccedil;&atilde;o articular. Problemas de sa&uacute;de diretamente relacionadas a patologia de base (discopatia lombar e processo degenerativo) da autora, confirmados por exame de resson&acirc;ncia magn&eacute;tica de coluna lombar atual. Cerceamento de defesa. Impertin&ecirc;ncia. Laudo pericial definitivo foi conclusivo. Provas dos autos mais do que suficientes &agrave; forma&ccedil;&atilde;o do convencimento do &oacute;rg&atilde;o julgador. 
Senten&ccedil;a mantida. Ado&ccedil;&atilde;o do art. 252 do RITJ. RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0028782-64.1999.8.26.0224; Relator (a):&nbsp;Jair de Souza; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;8&ordf;. Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jair de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Indenização. Erro médico. Indenização moral e pensão vitalícia decorrente de perda de saúde física e mental após procedimento cirúrgico. Descabimento. Ausência de culpa da ré. Laudo pericial definitivo que concluiu pela ausência de nexo causal entre o procedimento cirúrgico e evidenciada limitação articular. Problemas de saúde diretamente relacionadas a patologia de base (discopatia
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Indenização. Erro médico. Indenização moral e pensão vitalícia decorrente de perda de saúde física e mental após procedimento cirúrgico. Descabimento. Ausência de culpa da ré. Laudo pericial definitivo que concluiu pela ausência de nexo causal entre o procedimento cirúrgico e evidenciada limitação articular. Problemas de saúde diretamente relacionadas a patologia de base (discopatia lombar e processo degenerativo) da autora, confirmados por exame de ressonância magnética de coluna lombar atual. Cerceamento de defesa. Impertinência. Laudo pericial definitivo foi conclusivo. Provas dos autos mais do que suficientes à formação do convencimento do órgão julgador. 
Sentença mantida. Adoção do art. 252 do RITJ. RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2565&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15335337" cdForo="0" >
										1000810-08.2018.8.26.0428
									</a>
									
									<a class="downloadEmenta" cdAcordao="15335337" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15335337);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15335337" style="display: none;" >									
	<div id="textAreaDados_15335337" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  Responsabilidade Civil &ndash;  Erro m&eacute;dico &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Responsabilidade Civil do Estado (a requerida &eacute; autarquia especial ligada ao Estado) &ndash;  Mat&eacute;ria de compet&ecirc;ncia da Se&ccedil;&atilde;o de Direito P&uacute;blico &ndash;  Precedentes - Recurso n&atilde;o conhecido, com determina&ccedil;&atilde;o de sua redistribui&ccedil;&atilde;o.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000810-08.2018.8.26.0428; Relator (a):&nbsp;Jos&eacute; Carlos Ferreira Alves; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Paul&iacute;nia -&nbsp;1&ordf; Vara; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Carlos Ferreira Alves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Paulínia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15335337" align="justify">
												<strong>
													Ementa:
												</strong>
												APELAÇÃO CÍVEL –  Responsabilidade Civil –  Erro médico –  Sentença de improcedência –  Responsabilidade Civil do Estado (a requerida é autarquia especial ligada ao Estado) –  Matéria de competência da Seção de Direito Público –  Precedentes - Recurso não conhecido, com determinação de sua redistribuição.   					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2566&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15335028" cdForo="0" >
										2000454-77.2022.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15335028" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15335028);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15335028" style="display: none;" >									
	<div id="textAreaDados_15335028" class="mensagemSemFormatacao" >
		Agravo de instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Decis&atilde;o que indeferiu a justi&ccedil;a gratuita. Inconformismo. Cabimento. Cumprimento dos requisitos autorizadores para a concess&atilde;o da gratuidade da justi&ccedil;a. Decis&atilde;o reformada. Agravo provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2000454-77.2022.8.26.0000; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Ribeir&atilde;o Pires -&nbsp;3&ordf; Vara; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15335028" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento. Ação de indenização. Decisão que indeferiu a justiça gratuita. Inconformismo. Cabimento. Cumprimento dos requisitos autorizadores para a concessão da gratuidade da justiça. Decisão reformada. Agravo provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2567&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334588" cdForo="0" >
										1003237-80.2021.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="15334588" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334588);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334588" style="display: none;" >									
	<div id="textAreaDados_15334588" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Alega&ccedil;&atilde;o de erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo do autor. Descabimento. Alega&ccedil;&atilde;o da presen&ccedil;a de peda&ccedil;o de agulha de medica&ccedil;&atilde;o deixada na coxa direita do autor ap&oacute;s prescri&ccedil;&atilde;o no pronto atendimento da r&eacute; de medicamento injet&aacute;vel para dor na coluna. Aus&ecirc;ncia de comprova&ccedil;&atilde;o do atendimento prestado pela r&eacute; na data mencionada, tampouco da prescri&ccedil;&atilde;o do medicamento injet&aacute;vel. Documento juntado ileg&iacute;vel e aparentemente com outra data. Realizado procedimento para extra&ccedil;&atilde;o do corpo estranho, restando declarado tratar-se de uma agulha, tipo alfinete ou prego fino, em l&uacute;men. Suposta agulha que teria sido entregue ao autor, que a descartou, impossibilitando a produ&ccedil;&atilde;o de prova pericial. Embora a rela&ccedil;&atilde;o jur&iacute;dica estabelecida esteja sob a &eacute;gide do CDC, a invers&atilde;o do &ocirc;nus da prova s&oacute; &eacute; admitida nas hip&oacute;teses de hipossufici&ecirc;ncia t&eacute;cnica. Inexist&ecirc;ncia de qualquer outra prova do alegado erro m&eacute;dico. Senten&ccedil;a mantida por seus pr&oacute;prios fundamentos (art. 252, do RITJSP). Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003237-80.2021.8.26.0554; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. Alegação de erro médico. Sentença de improcedência. Inconformismo do autor. Descabimento. Alegação da presença de pedaço de agulha de medicação deixada na coxa direita do autor após prescrição no pronto atendimento da ré de medicamento injetável para dor na coluna. Ausência de comprovação do atendimento prestado pela ré na data mencionada, tampouco
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação de indenização por danos morais. Alegação de erro médico. Sentença de improcedência. Inconformismo do autor. Descabimento. Alegação da presença de pedaço de agulha de medicação deixada na coxa direita do autor após prescrição no pronto atendimento da ré de medicamento injetável para dor na coluna. Ausência de comprovação do atendimento prestado pela ré na data mencionada, tampouco da prescrição do medicamento injetável. Documento juntado ilegível e aparentemente com outra data. Realizado procedimento para extração do corpo estranho, restando declarado tratar-se de uma agulha, tipo alfinete ou prego fino, em lúmen. Suposta agulha que teria sido entregue ao autor, que a descartou, impossibilitando a produção de prova pericial. Embora a relação jurídica estabelecida esteja sob a égide do CDC, a inversão do ônus da prova só é admitida nas hipóteses de hipossuficiência técnica. Inexistência de qualquer outra prova do alegado erro médico. Sentença mantida por seus próprios fundamentos (art. 252, do RITJSP). Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2568&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334815" cdForo="0" >
										2286914-20.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15334815" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334815);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334815" style="display: none;" >									
	<div id="textAreaDados_15334815" class="mensagemSemFormatacao" >
		Agravo de instrumento. Erro m&eacute;dico. Procedimentos est&eacute;ticos. Indeniza&ccedil;&atilde;o. Indeferimento do pedido de gratuidade a autora. Inconformismo recursal. Juiz tem a faculdade de indeferir o pedido &agrave; luz dos documentos juntados pela parte. Documentos iniciais juntados pela agravante que denotam a possibilidade de recolhimento das custas, sobretudo considerando-se o valor da causa. Autora que percebe elevado valor de aposentadoria, bem acima de tr&ecirc;s sal&aacute;rios-m&iacute;nimos. Alguns empr&eacute;stimos consignados decorrem de crit&eacute;rio da autora, ciente de sua possibilidade financeira que &eacute; proveitosa, considerada a m&eacute;dia salarial da popula&ccedil;&atilde;o. Juiz que deve zelar pela ren&uacute;ncia fiscal que representa a concess&atilde;o do benef&iacute;cio da justi&ccedil;a gratuita. Recurso provido em parte apenas para autorizar o parcelamento das custas iniciais em duas vezes. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2286914-20.2021.8.26.0000; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Santa F&eacute; do Sul -&nbsp;1&ordf; Vara; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Fé do Sul
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Procedimentos estéticos. Indenização. Indeferimento do pedido de gratuidade a autora. Inconformismo recursal. Juiz tem a faculdade de indeferir o pedido à luz dos documentos juntados pela parte. Documentos iniciais juntados pela agravante que denotam a possibilidade de recolhimento das custas, sobretudo considerando-se o valor da causa. Autora que percebe
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Erro médico. Procedimentos estéticos. Indenização. Indeferimento do pedido de gratuidade a autora. Inconformismo recursal. Juiz tem a faculdade de indeferir o pedido à luz dos documentos juntados pela parte. Documentos iniciais juntados pela agravante que denotam a possibilidade de recolhimento das custas, sobretudo considerando-se o valor da causa. Autora que percebe elevado valor de aposentadoria, bem acima de três salários-mínimos. Alguns empréstimos consignados decorrem de critério da autora, ciente de sua possibilidade financeira que é proveitosa, considerada a média salarial da população. Juiz que deve zelar pela renúncia fiscal que representa a concessão do benefício da justiça gratuita. Recurso provido em parte apenas para autorizar o parcelamento das custas iniciais em duas vezes. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2569&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334827" cdForo="0" >
										2226716-17.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15334827" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334827);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334827" style="display: none;" >									
	<div id="textAreaDados_15334827" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O - PRETENS&Atilde;O DE REDISCUTIR AS QUEST&Otilde;ES INVOCADAS NO APELO. AUS&Ecirc;NCIA DAS HIP&Oacute;TESES QUE AUTORIZAM OS EMBARGOS DE DECLARA&Ccedil;&Atilde;O, CONFORME ART. 1.022 DO CPC. EFEITO INFRINGENTE OU MODIFICATIVO QUE S&Oacute; PODE SER ACOLHIDO EM SITUA&Ccedil;&Otilde;ES EXCEPCIONAIS, QUANDO A DECIS&Atilde;O TENHA ADOTADO PREMISSA EQUIVOCADA, INCLUSIVE PARA FINS DE PREQUESTIONAMENTO. EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2226716-17.2021.8.26.0000; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15334827" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO - PRETENSÃO DE REDISCUTIR AS QUESTÕES INVOCADAS NO APELO. AUSÊNCIA DAS HIPÓTESES QUE AUTORIZAM OS EMBARGOS DE DECLARAÇÃO, CONFORME ART. 1.022 DO CPC. EFEITO INFRINGENTE OU MODIFICATIVO QUE SÓ PODE SER ACOLHIDO EM SITUAÇÕES EXCEPCIONAIS, QUANDO A DECISÃO TENHA ADOTADO PREMISSA EQUIVOCADA, INCLUSIVE PARA FINS DE PREQUESTIONAMENTO. EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2570&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334653" cdForo="0" >
										1006233-74.2020.8.26.0008
									</a>
									
									<a class="downloadEmenta" cdAcordao="15334653" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334653);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334653" style="display: none;" >									
	<div id="textAreaDados_15334653" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O DE DANOS MORAIS POR ERRO M&Eacute;DICO. Senten&ccedil;a de improced&ecirc;ncia. Apelo que se bate preliminarmente, pela nulidade da senten&ccedil;a, por falta de fundamenta&ccedil;&atilde;o bem como, o retorno dos autos &agrave; origem para an&aacute;lise integral e realiza&ccedil;&atilde;o de nova per&iacute;cia. No m&eacute;rito aduz que deu entrada no hospital para uma cesariana e, em decorr&ecirc;ncia do trabalho mal realizado, teve que realizar mais duas cirurgias. Insiste na indeniza&ccedil;&atilde;o e na  responsabilidade  objetiva. Preliminar que se rejeita. Senten&ccedil;a bem fundamentada e que baseou-se em laudo pericial completo. Desnecessidade de realiza&ccedil;&atilde;o de novo laudo. M&eacute;rito que tamb&eacute;m n&atilde;o se acolhe.  Per&iacute;cia realizada que concluiu n&atilde;o ter havido imper&iacute;cia, neglig&ecirc;ncia ou imprud&ecirc;ncia no decorrer dos tratamentos realizados. Senten&ccedil;a que merece manuten&ccedil;&atilde;o autorizando a majora&ccedil;&atilde;o dos honor&aacute;rios advocat&iacute;cios, em respeito ao artigo 85, &sect; 11, do C&oacute;digo de Processo Civil, observada a gratuidade da justi&ccedil;a concedida. Preliminar rejeitada. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006233-74.2020.8.26.0008; Relator (a):&nbsp;F&aacute;bio Quadros; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DE DANOS MORAIS POR ERRO MÉDICO. Sentença de improcedência. Apelo que se bate preliminarmente, pela nulidade da sentença, por falta de fundamentação bem como, o retorno dos autos à origem para análise integral e realização de nova perícia. No mérito aduz que deu entrada no hospital para uma cesariana e, em decorrência do trabalho mal realizado, teve que realizar mais duas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO DE DANOS MORAIS POR ERRO MÉDICO. Sentença de improcedência. Apelo que se bate preliminarmente, pela nulidade da sentença, por falta de fundamentação bem como, o retorno dos autos à origem para análise integral e realização de nova perícia. No mérito aduz que deu entrada no hospital para uma cesariana e, em decorrência do trabalho mal realizado, teve que realizar mais duas cirurgias. Insiste na indenização e na  responsabilidade  objetiva. Preliminar que se rejeita. Sentença bem fundamentada e que baseou-se em laudo pericial completo. Desnecessidade de realização de novo laudo. Mérito que também não se acolhe.  Perícia realizada que concluiu não ter havido imperícia, negligência ou imprudência no decorrer dos tratamentos realizados. Sentença que merece manutenção autorizando a majoração dos honorários advocatícios, em respeito ao artigo 85, § 11, do Código de Processo Civil, observada a gratuidade da justiça concedida. Preliminar rejeitada. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2571&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334355" cdForo="0" >
										2223107-26.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15334355" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334355);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334355" style="display: none;" >									
	<div id="textAreaDados_15334355" class="mensagemSemFormatacao" >
		ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA &ndash; INEXIST&Ecirc;NCIA DE PROVAS CAPAZES DE DEMONSTRAR A INCAPACIDADE FINANCEIRO DE O AUTOR FAZER FRENTES &Agrave;S CUSTAS DO PROCESSO &ndash; BENEF&Iacute;CIO INDEFERIDO &ndash; INTELIG&Ecirc;NCIA DA REGRA DO ART. 5&ordm;, LXXIV, DA CONSTITUI&Ccedil;&Atilde;O DA REP&Uacute;BLICA - DECIS&Atilde;O MANTIDA - RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2223107-26.2021.8.26.0000; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15334355" align="justify">
												<strong>
													Ementa:
												</strong>
												ASSISTÊNCIA JUDICIÁRIA – INEXISTÊNCIA DE PROVAS CAPAZES DE DEMONSTRAR A INCAPACIDADE FINANCEIRO DE O AUTOR FAZER FRENTES ÀS CUSTAS DO PROCESSO – BENEFÍCIO INDEFERIDO – INTELIGÊNCIA DA REGRA DO ART. 5º, LXXIV, DA CONSTITUIÇÃO DA REPÚBLICA - DECISÃO MANTIDA - RECURSO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2572&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15334115" cdForo="0" >
										1000188-90.2016.8.26.0009
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15334115" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15334115);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15334115" style="display: none;" >									
	<div id="textAreaDados_15334115" class="mensagemSemFormatacao" >
		
Apela&ccedil;&atilde;o C&iacute;vel. Indenizat&oacute;ria. Erro m&eacute;dico. A&ccedil;&atilde;o julgada improcedente. Laudo pericial que n&atilde;o encontrou culpa no atendimento m&eacute;dico. A per&iacute;cia concluiu que n&atilde;o h&aacute; elementos caracterizadores de m&aacute; pr&aacute;tica m&eacute;dica. De rigor a manuten&ccedil;&atilde;o da senten&ccedil;a por seus fundamentos. Apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000188-90.2016.8.26.0009; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional IX - Vila Prudente -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15334115" align="justify">
												<strong>
													Ementa:
												</strong>
												
Apelação Cível. Indenizatória. Erro médico. Ação julgada improcedente. Laudo pericial que não encontrou culpa no atendimento médico. A perícia concluiu que não há elementos caracterizadores de má prática médica. De rigor a manutenção da sentença por seus fundamentos. Apelo desprovido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2573&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15333681" cdForo="0" >
										1015062-80.2017.8.26.0224
									</a>
									
									<a class="downloadEmenta" cdAcordao="15333681" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15333681);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15333681" style="display: none;" >									
	<div id="textAreaDados_15333681" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil. Erro m&eacute;dico. Alega&ccedil;&atilde;o de falha no procedimento cir&uacute;rgico acarretando les&atilde;o na prega vocal. N&atilde;o caracteriza&ccedil;&atilde;o. Prova pericial afastando o nexo causal. Aus&ecirc;ncia de correla&ccedil;&atilde;o entre o s&iacute;tio da cirurgia e o local do alegado dano. Inexist&ecirc;ncia de les&atilde;o em corda vocal, apenas constatada m&iacute;nima altera&ccedil;&atilde;o estrutural associada ao uso cont&iacute;nuo da voz. Aus&ecirc;ncia de falha no procedimento. Responsabilidade n&atilde;o estabelecida. Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1015062-80.2017.8.26.0224; Relator (a):&nbsp;En&eacute;as Costa Garcia; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enéas Costa Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Erro médico. Alegação de falha no procedimento cirúrgico acarretando lesão na prega vocal. Não caracterização. Prova pericial afastando o nexo causal. Ausência de correlação entre o sítio da cirurgia e o local do alegado dano. Inexistência de lesão em corda vocal, apenas constatada mínima alteração estrutural associada ao uso contínuo da voz. Ausência de falha no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil. Erro médico. Alegação de falha no procedimento cirúrgico acarretando lesão na prega vocal. Não caracterização. Prova pericial afastando o nexo causal. Ausência de correlação entre o sítio da cirurgia e o local do alegado dano. Inexistência de lesão em corda vocal, apenas constatada mínima alteração estrutural associada ao uso contínuo da voz. Ausência de falha no procedimento. Responsabilidade não estabelecida. Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2574&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15333554" cdForo="0" >
										1025005-38.2016.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="15333554" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15333554);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15333554" style="display: none;" >									
	<div id="textAreaDados_15333554" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. Responsabilidade civil (art. 951 do C&oacute;digo Civil). Cirurgia para retirada de c&aacute;lculos renais. Perfura&ccedil;&atilde;o do ureter. Erro m&eacute;dico n&atilde;o demonstrado. Prova pericial conclusiva no sentido de ter sido adotada t&eacute;cnica de medicina aplic&aacute;vel &agrave; esp&eacute;cie e que a perfura&ccedil;&atilde;o do ureter &eacute; incidente de poss&iacute;vel ocorr&ecirc;ncia em cirurgias deste tipo. Autora que recebeu tratamento adequado, sendo superada a intercorr&ecirc;ncia, tendo o procedimento alcan&ccedil;ado seu resultado. Exist&ecirc;ncia de intercorr&ecirc;ncia poss&iacute;vel do procedimento que n&atilde;o constitui por si erro m&eacute;dico apto a ensejar repara&ccedil;&atilde;o. Rejei&ccedil;&atilde;o da alega&ccedil;&atilde;o de que a paciente n&atilde;o teria sido informada quanto ao procedimento, constando termo de consentimento em linguagem adequada e com previs&atilde;o da intercorr&ecirc;ncia verificada no caso concreto. A&ccedil;&atilde;o improcedente. Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1025005-38.2016.8.26.0554; Relator (a):&nbsp;En&eacute;as Costa Garcia; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enéas Costa Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil (art. 951 do Código Civil). Cirurgia para retirada de cálculos renais. Perfuração do ureter. Erro médico não demonstrado. Prova pericial conclusiva no sentido de ter sido adotada técnica de medicina aplicável à espécie e que a perfuração do ureter é incidente de possível ocorrência em cirurgias deste tipo. Autora que recebeu tratamento adequado, sendo superada a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Responsabilidade civil (art. 951 do Código Civil). Cirurgia para retirada de cálculos renais. Perfuração do ureter. Erro médico não demonstrado. Prova pericial conclusiva no sentido de ter sido adotada técnica de medicina aplicável à espécie e que a perfuração do ureter é incidente de possível ocorrência em cirurgias deste tipo. Autora que recebeu tratamento adequado, sendo superada a intercorrência, tendo o procedimento alcançado seu resultado. Existência de intercorrência possível do procedimento que não constitui por si erro médico apto a ensejar reparação. Rejeição da alegação de que a paciente não teria sido informada quanto ao procedimento, constando termo de consentimento em linguagem adequada e com previsão da intercorrência verificada no caso concreto. Ação improcedente. Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2575&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15333128" cdForo="0" >
										2239555-74.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15333128" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15333128);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15333128" style="display: none;" >									
	<div id="textAreaDados_15333128" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de obriga&ccedil;&atilde;o de fazer com pedido de tutela de urg&ecirc;ncia c/c indeniza&ccedil;&atilde;o por danos morais. Insurg&ecirc;ncia contra decis&atilde;o que indeferiu pedido pleiteado a fim de ser considerado citado o r&eacute;u. Decis&atilde;o agravada n&atilde;o inclu&iacute;da no rol taxativo do art. 1015, do CPC/2015. N&atilde;o verificada urg&ecirc;ncia que importe na inutilidade do julgamento da quest&atilde;o em apela&ccedil;&atilde;o. RECURSO N&Atilde;O CONHECIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2239555-74.2021.8.26.0000; Relator (a):&nbsp;Jair de Souza; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro Regional VII - Itaquera -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/01/2022; Data de Registro: 21/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jair de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15333128" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO. Ação de obrigação de fazer com pedido de tutela de urgência c/c indenização por danos morais. Insurgência contra decisão que indeferiu pedido pleiteado a fim de ser considerado citado o réu. Decisão agravada não incluída no rol taxativo do art. 1015, do CPC/2015. Não verificada urgência que importe na inutilidade do julgamento da questão em apelação. RECURSO NÃO CONHECIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2576&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15332865" cdForo="0" >
										2004019-49.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15332865" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15332865);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15332865" style="display: none;" >									
	<div id="textAreaDados_15332865" class="mensagemSemFormatacao" >
		MANDADO DE SEGURAN&Ccedil;A &ndash;  Decis&atilde;o que reduziu o valor atribu&iacute;do &agrave; causa &ndash;  Mandamus que pretende  a corre&ccedil;&atilde;o do ato judicial &ndash;  Inadequa&ccedil;&atilde;o da via processual eleita &ndash;   A decis&atilde;o que reduz o valor da causa n&atilde;o se enquadra em nenhuma das hip&oacute;teses do art. 1.015 do CPC/2015, justamente porque n&atilde;o afeta o normal desenvolvimento do processo, nem o exerc&iacute;cio do direito de defesa das partes, e pode ser combatida oportunamente pela apela&ccedil;&atilde;o ou contrarraz&otilde;es, com efeitos retroativos, afigurando-se inadequada a utiliza&ccedil;&atilde;o de mandado de seguran&ccedil;a como suced&acirc;neo recursal. - A&ccedil;&atilde;o extinta sem resolu&ccedil;&atilde;o do m&eacute;rito. &nbsp;<br><br>(TJSP; &nbsp;Mandado de Seguran&ccedil;a C&iacute;vel 2004019-49.2022.8.26.0000; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Mandado de Segurança Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>MANDADO DE SEGURANÇA –  Decisão que reduziu o valor atribuído à causa –  Mandamus que pretende  a correção do ato judicial –  Inadequação da via processual eleita –   A decisão que reduz o valor da causa não se enquadra em nenhuma das hipóteses do art. 1.015 do CPC/2015, justamente porque não afeta o normal desenvolvimento do processo, nem o exercício do direito de defesa das partes, e pode ser
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>MANDADO DE SEGURANÇA –  Decisão que reduziu o valor atribuído à causa –  Mandamus que pretende  a correção do ato judicial –  Inadequação da via processual eleita –   A decisão que reduz o valor da causa não se enquadra em nenhuma das hipóteses do art. 1.015 do CPC/2015, justamente porque não afeta o normal desenvolvimento do processo, nem o exercício do direito de defesa das partes, e pode ser combatida oportunamente pela apelação ou contrarrazões, com efeitos retroativos, afigurando-se inadequada a utilização de mandado de segurança como sucedâneo recursal. - Ação extinta sem resolução do mérito. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2577&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15332818" cdForo="0" >
										1005275-90.2018.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="15332818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15332818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15332818" style="display: none;" >									
	<div id="textAreaDados_15332818" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Erro M&eacute;dico &ndash;   Obriga&ccedil;&atilde;o de meio &ndash;  Cerceamento de defesa inexistente &ndash;  Desnecessidade da realiza&ccedil;&atilde;o de prova oral - &Eacute; inequ&iacute;voca a rela&ccedil;&atilde;o de consumo, mas a responsabilidade pessoal dos profissionais liberais deve ser apurada mediante a verifica&ccedil;&atilde;o de culpa (art. 14, &sect; 4&ordm;, Lei n. 8.078/90), tratando-se, portanto, de hip&oacute;tese de culpa subjetiva - Sem que fique comprovada a culpa do m&eacute;dico e o nexo causal entre o dano e a conduta omissiva ou comissiva, n&atilde;o h&aacute; a responsabilidade do hospital ou da Operadora - Diagn&oacute;stico &ndash;  Inexist&ecirc;ncia de erro grosseiro ou culpa &ndash;  Conduta expectante que era adequada, frustrada pela alta &agrave; pedido pela paciente &ndash; Procedimento de apendicectomia e lavagem da cavidade em outro Hospital &ndash; Inexist&ecirc;ncia de mal procedimento &ndash; Cicatrizes inerentes aos procedimentos &ndash; Aus&ecirc;ncia de danos moral e est&eacute;tico indeniz&aacute;veis - Recurso desprovido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005275-90.2018.8.26.0127; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Carapicu&iacute;ba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –   Obrigação de meio –  Cerceamento de defesa inexistente –  Desnecessidade da realização de prova oral - É inequívoca a relação de consumo, mas a responsabilidade pessoal dos profissionais liberais deve ser apurada mediante a verificação de culpa (art. 14, § 4º, Lei n. 8.078/90), tratando-se, portanto, de hipótese de culpa subjetiva - Sem que fique
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –   Obrigação de meio –  Cerceamento de defesa inexistente –  Desnecessidade da realização de prova oral - É inequívoca a relação de consumo, mas a responsabilidade pessoal dos profissionais liberais deve ser apurada mediante a verificação de culpa (art. 14, § 4º, Lei n. 8.078/90), tratando-se, portanto, de hipótese de culpa subjetiva - Sem que fique comprovada a culpa do médico e o nexo causal entre o dano e a conduta omissiva ou comissiva, não há a responsabilidade do hospital ou da Operadora - Diagnóstico –  Inexistência de erro grosseiro ou culpa –  Conduta expectante que era adequada, frustrada pela alta à pedido pela paciente – Procedimento de apendicectomia e lavagem da cavidade em outro Hospital – Inexistência de mal procedimento – Cicatrizes inerentes aos procedimentos – Ausência de danos moral e estético indenizáveis - Recurso desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2578&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15332294" cdForo="0" >
										2189299-30.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15332294" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15332294);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15332294" style="display: none;" >									
	<div id="textAreaDados_15332294" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico. Decis&atilde;o de saneamento que afastou as preliminares de ilegitimidade passiva e prescri&ccedil;&atilde;o, fixou os pontos controvertidos (m&eacute;rito) e determinou o adiantamento dos honor&aacute;rios da per&iacute;cia psiqui&aacute;trica, exclusivamente pela parte requerida/agravante. Recurso n&atilde;o conhecido no tocante &agrave; fixa&ccedil;&atilde;o dos pontos controvertidos, considerando que a quest&atilde;o n&atilde;o se amolda &agrave;s hip&oacute;teses de cabimento do recurso interposto. Intelig&ecirc;ncia do art. 1.015 do CPC. LEGITIMIDADE PASSIVA. Cl&iacute;nica de est&eacute;tica que disponibiliza seus servi&ccedil;os tem responsabilidade objetiva por danos resultantes por eventual erro m&eacute;dico ali ocorrido. Cadeia de consumo. PRESCRI&Ccedil;&Atilde;O. N&atilde;o ocorr&ecirc;ncia. Princ&iacute;pio da actio nata. Autora que foi submetida a mais de um procedimento cir&uacute;rgico. Conhecimento do resultado danoso somente ap&oacute;s ter cessado a presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos. PROVA PERICIAL. Custeio pela parte solicitante. Intelig&ecirc;ncia do artigo 95 do CPC/15. RECURSO PARCIALMENTE CONHECIDO E NA PARTE CONHECIDA, N&Atilde;O PROVIDO. 
AGRAVO INTERNO. Decis&atilde;o liminar no agravo de instrumento, que n&atilde;o conheceu do recurso no tocante aos pontos controvertidos fixados pelo ju&iacute;zo de primeiro grau, bem como, indeferiu o efeito suspensivo pretendido. PREJUDICADO, diante do julgamento do agravo.   &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2189299-30.2021.8.26.0000; Relator (a):&nbsp;Ana Maria Baldy; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Vinhedo -&nbsp;2&ordf; Vara; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ana Maria Baldy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Vinhedo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização por erro médico. Decisão de saneamento que afastou as preliminares de ilegitimidade passiva e prescrição, fixou os pontos controvertidos (mérito) e determinou o adiantamento dos honorários da perícia psiquiátrica, exclusivamente pela parte requerida/agravante. Recurso não conhecido no tocante à fixação dos pontos controvertidos, considerando que a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Ação de indenização por erro médico. Decisão de saneamento que afastou as preliminares de ilegitimidade passiva e prescrição, fixou os pontos controvertidos (mérito) e determinou o adiantamento dos honorários da perícia psiquiátrica, exclusivamente pela parte requerida/agravante. Recurso não conhecido no tocante à fixação dos pontos controvertidos, considerando que a questão não se amolda às hipóteses de cabimento do recurso interposto. Inteligência do art. 1.015 do CPC. LEGITIMIDADE PASSIVA. Clínica de estética que disponibiliza seus serviços tem responsabilidade objetiva por danos resultantes por eventual erro médico ali ocorrido. Cadeia de consumo. PRESCRIÇÃO. Não ocorrência. Princípio da actio nata. Autora que foi submetida a mais de um procedimento cirúrgico. Conhecimento do resultado danoso somente após ter cessado a prestação de serviços médicos. PROVA PERICIAL. Custeio pela parte solicitante. Inteligência do artigo 95 do CPC/15. RECURSO PARCIALMENTE CONHECIDO E NA PARTE CONHECIDA, NÃO PROVIDO. 
AGRAVO INTERNO. Decisão liminar no agravo de instrumento, que não conheceu do recurso no tocante aos pontos controvertidos fixados pelo juízo de primeiro grau, bem como, indeferiu o efeito suspensivo pretendido. PREJUDICADO, diante do julgamento do agravo.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2579&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15330818" cdForo="0" >
										1000163-49.2015.8.26.0062
									</a>
									
									<a class="downloadEmenta" cdAcordao="15330818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15330818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15330818" style="display: none;" >									
	<div id="textAreaDados_15330818" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o. Responsabilidade civil decorrente de erro m&eacute;dico. Inc&uacute;ria atribu&iacute;da ao nosoc&ocirc;mio. Responsabilidade objetiva prevista no artigo 14 do CDC. Dever de indenizar que n&atilde;o &eacute; autom&aacute;tico. Necessidade de comprova&ccedil;&atilde;o de culpa do profissional de sa&uacute;de. Morte do paciente. Paciente com 23 anos de idade e que foi diagnosticada no primeiro comparecimento ao pronto socorro com febre n&atilde;o diagnosticada (CID R 50.9), medicada e liberada, o que ocorreu por mais 5 dias, agravando-se o estado de sa&uacute;de da paciente, vindo a falecer de choque hemorr&aacute;gico hipovol&ecirc;mico &ndash;  coagula&ccedil;&atilde;o intravascular disseminada &ndash;  pancreatite fulminante. Per&iacute;cia conclusiva pelo erro m&eacute;dico. Nexo causal entre a omiss&atilde;o hospitalar e o &oacute;bito. Diagrama causal que comprova a sucess&atilde;o de equ&iacute;vocos de diagn&oacute;stico. Responsabilidade configurada. Aplicabilidade dos princ&iacute;pios da vulnerabilidade e seguran&ccedil;a (art. 4&ordm;, caput e inciso I); boa-f&eacute; objetiva e equil&iacute;brio contratual (inciso III); prote&ccedil;&atilde;o &agrave; vida e sa&uacute;de (art. 6&ordm;, inciso I), equidade (art. 7&ordm;) e art. 14, &sect; 1&ordm;, todos do CDC. Aplica&ccedil;&atilde;o da Teoria da Perda de uma chance. Danos morais. Diagn&oacute;stico equivocado que culminou na morte do paciente. Filhos, ora autores, que sofreram pessoalmente dano certo e grave, como consequ&ecirc;ncia direta do falecimento da v&iacute;tima. Dano reflexo. Indeniza&ccedil;&atilde;o devida. Indeniza&ccedil;&atilde;o majorada de R$75.000,00 para R$ 100.000,00 para cada autor. Montante proporcional e compat&iacute;vel com a extens&atilde;o do dano (art. 944 do C&oacute;d. Civil). Atendimento aos par&acirc;metros jurisprudenciais e &agrave;s circunst&acirc;ncias do caso concreto. Pens&atilde;o civil (art. 948, II, do C&oacute;d. Civil) em prol da vi&uacute;va. Senten&ccedil;a parcialmente reformada. Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000163-49.2015.8.26.0062; Relator (a):&nbsp;R&ocirc;molo Russo; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Bariri -&nbsp;2&ordf; Vara; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rômolo Russo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bariri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização. Responsabilidade civil decorrente de erro médico. Incúria atribuída ao nosocômio. Responsabilidade objetiva prevista no artigo 14 do CDC. Dever de indenizar que não é automático. Necessidade de comprovação de culpa do profissional de saúde. Morte do paciente. Paciente com 23 anos de idade e que foi diagnosticada no primeiro comparecimento ao pronto socorro com febre não diagnosticada
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização. Responsabilidade civil decorrente de erro médico. Incúria atribuída ao nosocômio. Responsabilidade objetiva prevista no artigo 14 do CDC. Dever de indenizar que não é automático. Necessidade de comprovação de culpa do profissional de saúde. Morte do paciente. Paciente com 23 anos de idade e que foi diagnosticada no primeiro comparecimento ao pronto socorro com febre não diagnosticada (CID R 50.9), medicada e liberada, o que ocorreu por mais 5 dias, agravando-se o estado de saúde da paciente, vindo a falecer de choque hemorrágico hipovolêmico –  coagulação intravascular disseminada –  pancreatite fulminante. Perícia conclusiva pelo erro médico. Nexo causal entre a omissão hospitalar e o óbito. Diagrama causal que comprova a sucessão de equívocos de diagnóstico. Responsabilidade configurada. Aplicabilidade dos princípios da vulnerabilidade e segurança (art. 4º, caput e inciso I); boa-fé objetiva e equilíbrio contratual (inciso III); proteção à vida e saúde (art. 6º, inciso I), equidade (art. 7º) e art. 14, § 1º, todos do CDC. Aplicação da Teoria da Perda de uma chance. Danos morais. Diagnóstico equivocado que culminou na morte do paciente. Filhos, ora autores, que sofreram pessoalmente dano certo e grave, como consequência direta do falecimento da vítima. Dano reflexo. Indenização devida. Indenização majorada de R$75.000,00 para R$ 100.000,00 para cada autor. Montante proporcional e compatível com a extensão do dano (art. 944 do Cód. Civil). Atendimento aos parâmetros jurisprudenciais e às circunstâncias do caso concreto. Pensão civil (art. 948, II, do Cód. Civil) em prol da viúva. Sentença parcialmente reformada. Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2580&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15330701" cdForo="0" >
										1019722-44.2015.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="15330701" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15330701);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15330701" style="display: none;" >									
	<div id="textAreaDados_15330701" class="mensagemSemFormatacao" >
				 VOTO DO RELATOR

EMENTA &ndash;  EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Alega&ccedil;&atilde;o de omiss&atilde;o - Honor&aacute;rios advocat&iacute;cios recursais Majora&ccedil;&atilde;o - Cabimento - Intelig&ecirc;ncia do art. 85, &sect; 11, do CPC - Senten&ccedil;a proferida na vig&ecirc;ncia do Novo CPC - Embargos acolhidos. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1019722-44.2015.8.26.0562; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 20/01/2022; Data de Registro: 20/01/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/01/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15330701" align="justify">
												<strong>
													Ementa:
												</strong>
														 VOTO DO RELATOR

EMENTA –  EMBARGOS DE DECLARAÇÃO –  Alegação de omissão - Honorários advocatícios recursais Majoração - Cabimento - Inteligência do art. 85, § 11, do CPC - Sentença proferida na vigência do Novo CPC - Embargos acolhidos. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2561 a 2580
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A128" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A127" style="padding-left:4px" >
						127
					</a>
				
			
		
			
				
				
					<a name="A128" style="padding-left:4px" >
						128
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						129
					</span>
				
				
			
		
			
				
				
					<a name="A130" style="padding-left:4px" >
						130
					</a>
				
			
		
			
				
				
					<a name="A131" style="padding-left:4px" >
						131
					</a>
				
			
		

		
			<a name="A130" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
