







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>61&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16335021" cdForo="0" >
										1000489-46.2018.8.26.0242
									</a>
									
									<a class="downloadEmenta" cdAcordao="16335021" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16335021);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16335021" style="display: none;" >									
	<div id="textAreaDados_16335021" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; ERRO M&Eacute;DICO &ndash;  A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS &ndash;  Senten&ccedil;a de improced&ecirc;ncia da a&ccedil;&atilde;o &ndash;  Inconformismo da autora &ndash;  Pretens&atilde;o a indeniza&ccedil;&atilde;o pelos danos morais e materiais  que alega ter sofrido &ndash;  Caso em que a autora sofreu rea&ccedil;&atilde;o al&eacute;rgica a medicamento utilizado em tratamento dermatol&oacute;gico &ndash;  Laudo pericial conclusivo no sentido de que n&atilde;o houve erro m&eacute;dico &ndash;  Aus&ecirc;ncia de responsabilidade &ndash;  Senten&ccedil;a mantida &ndash;  RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000489-46.2018.8.26.0242; Relator (a):&nbsp;Benedito Antonio Okuno; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Igarapava -&nbsp;1&ordf; Vara; Data do Julgamento: 15/12/2022; Data de Registro: 15/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedito Antonio Okuno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Igarapava
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – ERRO MÉDICO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Sentença de improcedência da ação –  Inconformismo da autora –  Pretensão a indenização pelos danos morais e materiais  que alega ter sofrido –  Caso em que a autora sofreu reação alérgica a medicamento utilizado em tratamento dermatológico –  Laudo pericial conclusivo no sentido de que não houve erro
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – ERRO MÉDICO –  AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS –  Sentença de improcedência da ação –  Inconformismo da autora –  Pretensão a indenização pelos danos morais e materiais  que alega ter sofrido –  Caso em que a autora sofreu reação alérgica a medicamento utilizado em tratamento dermatológico –  Laudo pericial conclusivo no sentido de que não houve erro médico –  Ausência de responsabilidade –  Sentença mantida –  RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>62&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16334291" cdForo="0" >
										1008258-30.2020.8.26.0309
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16334291" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16334291);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16334291" style="display: none;" >									
	<div id="textAreaDados_16334291" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos. A senten&ccedil;a reconheceu a consuma&ccedil;&atilde;o da prescri&ccedil;&atilde;o e julgou improcedente o pedido inaugural, extinguindo o processo, com julgamento de m&eacute;rito, com fulcro no artigo 487, inciso II, in fine, do C&oacute;digo de Processo Civil. Em se tratando de repara&ccedil;&atilde;o por dano material, moral e est&eacute;tico decorrente de erro m&eacute;dico, o prazo prescricional aplic&aacute;vel &eacute; de&nbsp;cinco anos. O prazo prescricional come&ccedil;a fluir a partir do momento em que o autor toma ci&ecirc;ncia inequ&iacute;voca da extens&atilde;o do dano. &Eacute; certo que a grande insatisfa&ccedil;&atilde;o da autora &eacute; relativa &agrave;s cirurgias de 2014, que supostamente n&atilde;o foi bem sucedida. Por outro lado, h&aacute; pedido de reparo quanto &agrave; cirurgia de 2017. Logo, prescrita a pretens&atilde;o de indeniza&ccedil;&atilde;o quanto &agrave;s cirurgias de 2014, por&eacute;m, n&atilde;o h&aacute; prescri&ccedil;&atilde;o quanto &agrave; suposta insatisfa&ccedil;&atilde;o da abdominoplastia realizada em 2017, que supostamente teria ocorrido rompimento de pontos, inflama&ccedil;&otilde;es, abertura do local onde a cirurgia foi realizada, o que ocasionaram cicatrizes no abd&ocirc;men da requerente. Afastada a prescri&ccedil;&atilde;o quanto &agrave; cirurgia realizada em 2017, anulando-se a senten&ccedil;a para retorno dos autos &agrave; Primeira Inst&acirc;ncia para realiza&ccedil;&atilde;o das provas requeridas e pertinentes para o deslinde da quest&atilde;o, conforme &ocirc;nus da prova. Apelo parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008258-30.2020.8.26.0309; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2022; Data de Registro: 15/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação de indenização por danos materiais, morais e estéticos. A sentença reconheceu a consumação da prescrição e julgou improcedente o pedido inaugural, extinguindo o processo, com julgamento de mérito, com fulcro no artigo 487, inciso II, in fine, do Código de Processo Civil. Em se tratando de reparação por dano material, moral e estético decorrente de erro médico, o prazo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação de indenização por danos materiais, morais e estéticos. A sentença reconheceu a consumação da prescrição e julgou improcedente o pedido inaugural, extinguindo o processo, com julgamento de mérito, com fulcro no artigo 487, inciso II, in fine, do Código de Processo Civil. Em se tratando de reparação por dano material, moral e estético decorrente de erro médico, o prazo prescricional aplicável é de cinco anos. O prazo prescricional começa fluir a partir do momento em que o autor toma ciência inequívoca da extensão do dano. É certo que a grande insatisfação da autora é relativa às cirurgias de 2014, que supostamente não foi bem sucedida. Por outro lado, há pedido de reparo quanto à cirurgia de 2017. Logo, prescrita a pretensão de indenização quanto às cirurgias de 2014, porém, não há prescrição quanto à suposta insatisfação da abdominoplastia realizada em 2017, que supostamente teria ocorrido rompimento de pontos, inflamações, abertura do local onde a cirurgia foi realizada, o que ocasionaram cicatrizes no abdômen da requerente. Afastada a prescrição quanto à cirurgia realizada em 2017, anulando-se a sentença para retorno dos autos à Primeira Instância para realização das provas requeridas e pertinentes para o deslinde da questão, conforme ônus da prova. Apelo parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>63&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16331714" cdForo="0" >
										1012800-28.2018.8.26.0482
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16331714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16331714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16331714" style="display: none;" >									
	<div id="textAreaDados_16331714" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Erro m&eacute;dico - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais - Aventada neglig&ecirc;ncia no atendimento prestado &agrave; genitora dos autores, o que teria resultado em seu &oacute;bito - Senten&ccedil;a de improced&ecirc;ncia - Suposta falha do atendimento prestado -  Pleito cuja proced&ecirc;ncia depende de prova de culpa da equipe m&eacute;dica envolvida (art. 14, &sect; 4&ordm;, do CDC) - Conjunto probat&oacute;rio que n&atilde;o apontou esse fato - Exame pericial realizado por especialista que apresentou subs&iacute;dios probat&oacute;rios de aus&ecirc;ncia de falha procedimental dos r&eacute;us nos atendimentos prestados - Paciente submetida &agrave; cirurgia eletiva de  &quot;colecistectomia videolaparosc&oacute;pica&quot;, tendo apresentado dores p&oacute;s-operat&oacute;rias com necessidade de retorno ao hospital ap&oacute;s a alta m&eacute;dica - Evolu&ccedil;&atilde;o para perfura&ccedil;&atilde;o intestinal e quadro infeccioso -  &quot;De cujus&quot; que era portadora de obesidade, m&uacute;ltiplas cirurgias abdominais pr&eacute;vias e doen&ccedil;a inflamat&oacute;ria intestinal cr&ocirc;nica - Condi&ccedil;&atilde;o de sa&uacute;de da paciente que n&atilde;o permite afirmar que a cirurgia foi causadora da perfura&ccedil;&atilde;o - An&aacute;lise da documenta&ccedil;&atilde;o m&eacute;dica que revelou processo inflamat&oacute;rio cr&ocirc;nico por todo o segmento intestinal, n&atilde;o somente no ponto de perfura&ccedil;&atilde;o, descartando que a rea&ccedil;&atilde;o do organismo tenha sido somente no local onde teria supostamente ocorrido a les&atilde;o - Complica&ccedil;&atilde;o que, ademais, &eacute; prevista na literatura m&eacute;dica e foi adequadamente tratada, apesar do desfecho indesejado - Nexo causal entre o atendimento prestado e o resultado danoso n&atilde;o evidenciado - Per&iacute;cia que concluiu inexistir falhas em face dos dados cl&iacute;nicos colhidos - Aus&ecirc;ncia de ato il&iacute;cito que justifique a obriga&ccedil;&atilde;o de indenizar - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012800-28.2018.8.26.0482; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Presidente Prudente -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Presidente Prudente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais - Aventada negligência no atendimento prestado à genitora dos autores, o que teria resultado em seu óbito - Sentença de improcedência - Suposta falha do atendimento prestado -  Pleito cuja procedência depende de prova de culpa da equipe médica envolvida (art. 14, § 4º, do CDC) - Conjunto probatório que não apontou esse
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais - Aventada negligência no atendimento prestado à genitora dos autores, o que teria resultado em seu óbito - Sentença de improcedência - Suposta falha do atendimento prestado -  Pleito cuja procedência depende de prova de culpa da equipe médica envolvida (art. 14, § 4º, do CDC) - Conjunto probatório que não apontou esse fato - Exame pericial realizado por especialista que apresentou subsídios probatórios de ausência de falha procedimental dos réus nos atendimentos prestados - Paciente submetida à cirurgia eletiva de  "colecistectomia videolaparoscópica", tendo apresentado dores pós-operatórias com necessidade de retorno ao hospital após a alta médica - Evolução para perfuração intestinal e quadro infeccioso -  "De cujus" que era portadora de obesidade, múltiplas cirurgias abdominais prévias e doença inflamatória intestinal crônica - Condição de saúde da paciente que não permite afirmar que a cirurgia foi causadora da perfuração - Análise da documentação médica que revelou processo inflamatório crônico por todo o segmento intestinal, não somente no ponto de perfuração, descartando que a reação do organismo tenha sido somente no local onde teria supostamente ocorrido a lesão - Complicação que, ademais, é prevista na literatura médica e foi adequadamente tratada, apesar do desfecho indesejado - Nexo causal entre o atendimento prestado e o resultado danoso não evidenciado - Perícia que concluiu inexistir falhas em face dos dados clínicos colhidos - Ausência de ato ilícito que justifique a obrigação de indenizar - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>64&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16329316" cdForo="0" >
										2242296-53.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16329316" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16329316);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16329316" style="display: none;" >									
	<div id="textAreaDados_16329316" class="mensagemSemFormatacao" >
			CUMPRIMENTO DE SENTEN&Ccedil;A - LEVANTAMENTO DE PENHORA - INVIABILIDADE - IM&Oacute;VEL OFERTADO PELO AGRAVANTE - DESIST&Ecirc;NCIA DA EXEQUENTE E ULTERIOR MUDAN&Ccedil;A DE POSICIONAMENTO &ndash; PRECLUS&Atilde;O AFASTADA - DECIS&Atilde;O MANTIDA - AGRAVO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2242296-53.2022.8.26.0000; Relator (a):&nbsp;Giffoni Ferreira; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Giffoni Ferreira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16329316" align="justify">
												<strong>
													Ementa:
												</strong>
													CUMPRIMENTO DE SENTENÇA - LEVANTAMENTO DE PENHORA - INVIABILIDADE - IMÓVEL OFERTADO PELO AGRAVANTE - DESISTÊNCIA DA EXEQUENTE E ULTERIOR MUDANÇA DE POSICIONAMENTO – PRECLUSÃO AFASTADA - DECISÃO MANTIDA - AGRAVO DESPROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>65&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16329015" cdForo="0" >
										1009424-49.2017.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="16329015" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16329015);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16329015" style="display: none;" >									
	<div id="textAreaDados_16329015" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por falha em atendimento m&eacute;dico hospitalar.
I- Ilegitimidade passiva da apelante UNIMED NACIONAL. Suposta falha em atendimento perpetrada por empresa por ela credenciada. Responsabilidade solid&aacute;ria em rela&ccedil;&atilde;o aos atos praticados pela sua credenciada. Doutrina. Inser&ccedil;&atilde;o, ademais, na chamada cadeia de fornecimento dos servi&ccedil;os. Alega&ccedil;&atilde;o rejeitada.
II- Alega&ccedil;&atilde;o de que os servi&ccedil;os de Home Care e remo&ccedil;&atilde;o n&atilde;o haviam sido contratados. Disponibiliza&ccedil;&atilde;o, no entanto, dos referidos servi&ccedil;os. Conduta contradit&oacute;ria inadmiss&iacute;vel. Presta&ccedil;&atilde;o dos servi&ccedil;os por mera liberalidade, ademais, que n&atilde;o isentava a UNIMED NACIONAL de prest&aacute;-los de forma adequada e diligente.
III- Tardan&ccedil;a/omiss&atilde;o de atendimento domiciliar &agrave; paciente. Ocorr&ecirc;ncia Paciente socorrida numa viatura da Defesa Civil, vindo a &oacute;bito no seu transporte at&eacute; o Pronto Socorro. Omiss&atilde;o das apelantes, no caso, pelo laudo, que importou na aus&ecirc;ncia de um atendimento m&eacute;dico oportuno &agrave; paciente, especialmente em rela&ccedil;&atilde;o &agrave; parada cardiorrespirat&oacute;ria. Nexo causal reconhecido.
IV- Dano moral. Morte da filha nas circunst&acirc;ncias retratadas nos autos. Configura&ccedil;&atilde;o (in re ipsa). Valor da indeniza&ccedil;&atilde;o: R$-50.000,00 (cinquenta mil reais). Adequa&ccedil;&atilde;o, nos termos do disposto no artigo 944 do C&oacute;digo Civil. Pretens&atilde;o de redu&ccedil;&atilde;o afastada.
SENTEN&Ccedil;A PRESERVADA. APELOS DESPROVIDOS. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009424-49.2017.8.26.0068; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por falha em atendimento médico hospitalar.
I- Ilegitimidade passiva da apelante UNIMED NACIONAL. Suposta falha em atendimento perpetrada por empresa por ela credenciada. Responsabilidade solidária em relação aos atos praticados pela sua credenciada. Doutrina. Inserção, ademais, na chamada cadeia de fornecimento dos serviços. Alegação rejeitada.
II- Alegação de que os
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por falha em atendimento médico hospitalar.
I- Ilegitimidade passiva da apelante UNIMED NACIONAL. Suposta falha em atendimento perpetrada por empresa por ela credenciada. Responsabilidade solidária em relação aos atos praticados pela sua credenciada. Doutrina. Inserção, ademais, na chamada cadeia de fornecimento dos serviços. Alegação rejeitada.
II- Alegação de que os serviços de Home Care e remoção não haviam sido contratados. Disponibilização, no entanto, dos referidos serviços. Conduta contraditória inadmissível. Prestação dos serviços por mera liberalidade, ademais, que não isentava a UNIMED NACIONAL de prestá-los de forma adequada e diligente.
III- Tardança/omissão de atendimento domiciliar à paciente. Ocorrência Paciente socorrida numa viatura da Defesa Civil, vindo a óbito no seu transporte até o Pronto Socorro. Omissão das apelantes, no caso, pelo laudo, que importou na ausência de um atendimento médico oportuno à paciente, especialmente em relação à parada cardiorrespiratória. Nexo causal reconhecido.
IV- Dano moral. Morte da filha nas circunstâncias retratadas nos autos. Configuração (in re ipsa). Valor da indenização: R$-50.000,00 (cinquenta mil reais). Adequação, nos termos do disposto no artigo 944 do Código Civil. Pretensão de redução afastada.
SENTENÇA PRESERVADA. APELOS DESPROVIDOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>66&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16328714" cdForo="0" >
										1017824-13.2021.8.26.0068
									</a>
									
									<a class="downloadEmenta" cdAcordao="16328714" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16328714);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16328714" style="display: none;" >									
	<div id="textAreaDados_16328714" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. Indenizat&oacute;ria. Pretens&atilde;o em face de hospital. Demora na realiza&ccedil;&atilde;o de exames e diagn&oacute;stico m&eacute;dico. Revelia. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo do autor.
Revelia. Aplica&ccedil;&atilde;o dos efeitos do art. 344 do C&oacute;digo de Processo Civil.
M&eacute;rito. Autor socorrido para hospital r&eacute;, sendo internado em UTI. Espera demasiadamente longa de data dispon&iacute;vel para realiza&ccedil;&atilde;o de exames junto ao hospital. Atraso injustificado. Necessidade da contrata&ccedil;&atilde;o de ambul&acirc;ncia pelo autor para realiza&ccedil;&atilde;o de procedimentos fora do nosoc&ocirc;mio. 
Longa perman&ecirc;ncia em ambiente hospitalar submete o paciente a risco de infec&ccedil;&atilde;o e contamina&ccedil;&otilde;es, de forma desnecess&aacute;ria. Evidenciada falha na presta&ccedil;&atilde;o de servi&ccedil;os. Afastamento do autor de sua vida profissional, social e pessoal, tamb&eacute;m de forma desnecess&aacute;ria. Preju&iacute;zos evidenciados. 
Danos morais fixados em R$10.000,00 (dez mil reais). Valor arbitrado em observ&acirc;ncia ao princ&iacute;pio da proporcionalidade e razoabilidade. 
Danos materiais em R$4.504,80 (quatro mil e quinhentos e quatro reais e oitenta centavos).  Custo de ambul&acirc;ncia contratada para realiza&ccedil;&atilde;o de exames em outro local. Ressarcimento devido.
Corre&ccedil;&atilde;o e juros. O valor da indeniza&ccedil;&atilde;o deve ser corrigido monetariamente desde o arbitramento. Aplica&ccedil;&atilde;o da S&uacute;mula 362 do STJ e com juros de mora de 1% ao m&ecirc;s, incidentes nos termos da S&uacute;mula 54 do STJ. 
Sucumb&ecirc;ncia ao vencido e honor&aacute;rios advocat&iacute;cios arbitrados em 10% (dez por cento) sobre valor da condena&ccedil;&atilde;o. Decis&atilde;o integralmente reformada. 
Prequestionamento. N&atilde;o h&aacute; viola&ccedil;&atilde;o direta e frontal a dispositivos legais e constitucionais. Mat&eacute;ria discutida considerada prequestionada.
Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1017824-13.2021.8.26.0068; Relator (a):&nbsp;Edson Luiz de Queir&oacute;z; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Barueri -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Edson Luiz de Queiróz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barueri
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Indenizatória. Pretensão em face de hospital. Demora na realização de exames e diagnóstico médico. Revelia. Sentença de improcedência. Inconformismo do autor.
Revelia. Aplicação dos efeitos do art. 344 do Código de Processo Civil.
Mérito. Autor socorrido para hospital ré, sendo internado em UTI. Espera demasiadamente longa de data disponível para realização de exames junto ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Indenizatória. Pretensão em face de hospital. Demora na realização de exames e diagnóstico médico. Revelia. Sentença de improcedência. Inconformismo do autor.
Revelia. Aplicação dos efeitos do art. 344 do Código de Processo Civil.
Mérito. Autor socorrido para hospital ré, sendo internado em UTI. Espera demasiadamente longa de data disponível para realização de exames junto ao hospital. Atraso injustificado. Necessidade da contratação de ambulância pelo autor para realização de procedimentos fora do nosocômio. 
Longa permanência em ambiente hospitalar submete o paciente a risco de infecção e contaminações, de forma desnecessária. Evidenciada falha na prestação de serviços. Afastamento do autor de sua vida profissional, social e pessoal, também de forma desnecessária. Prejuízos evidenciados. 
Danos morais fixados em R$10.000,00 (dez mil reais). Valor arbitrado em observância ao princípio da proporcionalidade e razoabilidade. 
Danos materiais em R$4.504,80 (quatro mil e quinhentos e quatro reais e oitenta centavos).  Custo de ambulância contratada para realização de exames em outro local. Ressarcimento devido.
Correção e juros. O valor da indenização deve ser corrigido monetariamente desde o arbitramento. Aplicação da Súmula 362 do STJ e com juros de mora de 1% ao mês, incidentes nos termos da Súmula 54 do STJ. 
Sucumbência ao vencido e honorários advocatícios arbitrados em 10% (dez por cento) sobre valor da condenação. Decisão integralmente reformada. 
Prequestionamento. Não há violação direta e frontal a dispositivos legais e constitucionais. Matéria discutida considerada prequestionada.
Recurso provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>67&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16328574" cdForo="0" >
										1001245-35.2017.8.26.0066
									</a>
									
									<a class="downloadEmenta" cdAcordao="16328574" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16328574);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16328574" style="display: none;" >									
	<div id="textAreaDados_16328574" class="mensagemSemFormatacao" >
		INDENIZAT&Oacute;RIA. ERRO ODONTOL&Oacute;GICO. IMPLANTES DENT&Aacute;RIOS.
I- Gratuidade postulada pelo recorrido nas contrarraz&otilde;es. Indeferimento. Postulante do benef&iacute;cio que &eacute; dentista, com a capacidade profissional em cursos realizados no exterior. &Aacute;rea de atua&ccedil;&atilde;o profissional do postulante, ou seja, implantodontia, que &eacute; muito requisitada e, via de consequ&ecirc;ncia, n&atilde;o passa por qualquer crise financeira.  Benesse que n&atilde;o se ajusta &agrave; condi&ccedil;&atilde;o profissional do recorrido.
II- Implantes dent&aacute;rios. Obriga&ccedil;&atilde;o de resultado. Resultado, na esp&eacute;cie, n&atilde;o alcan&ccedil;ado pelo dentista apelado. Falta de avalia&ccedil;&atilde;o da condi&ccedil;&atilde;o &oacute;ssea da paciente, bem como a utiliza&ccedil;&atilde;o de 3 (tr&ecirc;s) implantes quando, pelo laudo pericial, seria recomend&aacute;vel um maior n&uacute;mero de implantes (de 4 a 6 implantes).
III- Anu&ecirc;ncia da paciente com a implanta&ccedil;&atilde;o de 3 (tr&ecirc;s) implantes. Irrelev&acirc;ncia, vez que tocava ao apelado, expert na mat&eacute;ria, n&atilde;o realizar o implante na forma por ele realizado, mesmo com a concord&acirc;ncia da apelante, leiga no assunto.
IV- Danos materiais. Necessidade de restitui&ccedil;&atilde;o &agrave; apelante daquilo que ela pagou ao apelado pelo servi&ccedil;o por ele prestado, reconhecida, outrossim, das parcelas ainda em aberto e que foram objeto da reconven&ccedil;&atilde;o.
V- Danos morais. Falha no tratamento odontol&oacute;gico, que teve que ser refeito por outro profissional, que importou em inquietude e desassossego &agrave; apelante. Configura&ccedil;&atilde;o. Valor da indeniza&ccedil;&atilde;o. Arbitramento em R$-15.000,00, nos termos do disposto no artigo 944 do C&oacute;digo Civil.
APELO DA AUTORA PARCIALMENTE PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001245-35.2017.8.26.0066; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Barretos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Barretos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO ODONTOLÓGICO. IMPLANTES DENTÁRIOS.
I- Gratuidade postulada pelo recorrido nas contrarrazões. Indeferimento. Postulante do benefício que é dentista, com a capacidade profissional em cursos realizados no exterior. Área de atuação profissional do postulante, ou seja, implantodontia, que é muito requisitada e, via de consequência, não passa por qualquer crise financeira.  Benesse
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZATÓRIA. ERRO ODONTOLÓGICO. IMPLANTES DENTÁRIOS.
I- Gratuidade postulada pelo recorrido nas contrarrazões. Indeferimento. Postulante do benefício que é dentista, com a capacidade profissional em cursos realizados no exterior. Área de atuação profissional do postulante, ou seja, implantodontia, que é muito requisitada e, via de consequência, não passa por qualquer crise financeira.  Benesse que não se ajusta à condição profissional do recorrido.
II- Implantes dentários. Obrigação de resultado. Resultado, na espécie, não alcançado pelo dentista apelado. Falta de avaliação da condição óssea da paciente, bem como a utilização de 3 (três) implantes quando, pelo laudo pericial, seria recomendável um maior número de implantes (de 4 a 6 implantes).
III- Anuência da paciente com a implantação de 3 (três) implantes. Irrelevância, vez que tocava ao apelado, expert na matéria, não realizar o implante na forma por ele realizado, mesmo com a concordância da apelante, leiga no assunto.
IV- Danos materiais. Necessidade de restituição à apelante daquilo que ela pagou ao apelado pelo serviço por ele prestado, reconhecida, outrossim, das parcelas ainda em aberto e que foram objeto da reconvenção.
V- Danos morais. Falha no tratamento odontológico, que teve que ser refeito por outro profissional, que importou em inquietude e desassossego à apelante. Configuração. Valor da indenização. Arbitramento em R$-15.000,00, nos termos do disposto no artigo 944 do Código Civil.
APELO DA AUTORA PARCIALMENTE PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>68&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16328360" cdForo="0" >
										1013819-66.2019.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="16328360" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16328360);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16328360" style="display: none;" >									
	<div id="textAreaDados_16328360" class="mensagemSemFormatacao" >
		EMBARGOS DECLARAT&Oacute;RIOS &ndash;  Omiss&atilde;o &ndash;  Alega&ccedil;&atilde;o que n&atilde;o foram apreciados os documentos apresentados no processo &ndash;  Descabimento &ndash;  Julgado que consigna expressamente que os documentos n&atilde;o fazem prova adequada das despesas em quest&atilde;o &ndash;  Alega&ccedil;&atilde;o que o ac&oacute;rd&atilde;o n&atilde;o aplicaria a s&uacute;mula 54 e 362, ambas do STJ &ndash;  Acolhimento &ndash;  Omiss&atilde;o sanada &ndash;  EMBARGOS ACOLHIDOS EM PARTE, COM EFEITOS INFRINGENTES. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1013819-66.2019.8.26.0019; Relator (a):&nbsp;Miguel Brandi; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Brandi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16328360" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DECLARATÓRIOS –  Omissão –  Alegação que não foram apreciados os documentos apresentados no processo –  Descabimento –  Julgado que consigna expressamente que os documentos não fazem prova adequada das despesas em questão –  Alegação que o acórdão não aplicaria a súmula 54 e 362, ambas do STJ –  Acolhimento –  Omissão sanada –  EMBARGOS ACOLHIDOS EM PARTE, COM EFEITOS INFRINGENTES. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>69&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16328519" cdForo="0" >
										1013378-47.2019.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="16328519" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16328519);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16328519" style="display: none;" >									
	<div id="textAreaDados_16328519" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash;  Omiss&atilde;o &ndash;  Inocorr&ecirc;ncia &ndash;  Enfrentamento de todas as quest&otilde;es suscitadas no recurso &ndash;  Car&aacute;ter infringente, estranho &agrave; fun&ccedil;&atilde;o integrativa dos embargos &ndash;  Prequestionamento &ndash;  Desnecessidade de mencionar artigos de lei a cada ponto do julgado &ndash;  Julgador que n&atilde;o est&aacute; adstrito enfrentar a integralidade dos artigos citados &ndash;  Embargos rejeitados.   &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1013378-47.2019.8.26.0161; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16328519" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO –  Omissão –  Inocorrência –  Enfrentamento de todas as questões suscitadas no recurso –  Caráter infringente, estranho à função integrativa dos embargos –  Prequestionamento –  Desnecessidade de mencionar artigos de lei a cada ponto do julgado –  Julgador que não está adstrito enfrentar a integralidade dos artigos citados –  Embargos rejeitados.   					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>70&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16327877" cdForo="0" >
										1033781-21.2017.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="16327877" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16327877);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16327877" style="display: none;" >									
	<div id="textAreaDados_16327877" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS - ERRO M&Eacute;DICO &ndash; SENTEN&Ccedil;A DE IMPROCED&Ecirc;NCIA - Recurso da autora - N&atilde;o acolhimento &ndash; Cerceamento de defesa - Inocorr&ecirc;ncia - Per&iacute;cia realizada pelo IMESC - Realiza&ccedil;&atilde;o de nova per&iacute;cia - Descabimento - Aus&ecirc;ncia de laudo apontado diverg&ecirc;ncia - Paciente que apresentava disfun&ccedil;&atilde;o org&acirc;nica com risco de evolu&ccedil;&atilde;o para insufici&ecirc;ncia org&acirc;nica - Procedimentos m&eacute;dicos que foram adequados para o caso - A responsabilidade civil dos hospitais &eacute; atrelada a comprova&ccedil;&atilde;o de conduta culposa de seus prepostos - Diante da aus&ecirc;ncia desse elemento n&atilde;o h&aacute; como se caracterizar a falha na presta&ccedil;&atilde;o do servi&ccedil;o. Senten&ccedil;a confirmada - RECURSO N&Atilde;O PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1033781-21.2017.8.26.0577; Relator (a):&nbsp;Benedito Antonio Okuno; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Benedito Antonio Okuno
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - ERRO MÉDICO – SENTENÇA DE IMPROCEDÊNCIA - Recurso da autora - Não acolhimento – Cerceamento de defesa - Inocorrência - Perícia realizada pelo IMESC - Realização de nova perícia - Descabimento - Ausência de laudo apontado divergência - Paciente que apresentava disfunção orgânica com risco de evolução para insuficiência orgânica - Procedimentos médicos que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - ERRO MÉDICO – SENTENÇA DE IMPROCEDÊNCIA - Recurso da autora - Não acolhimento – Cerceamento de defesa - Inocorrência - Perícia realizada pelo IMESC - Realização de nova perícia - Descabimento - Ausência de laudo apontado divergência - Paciente que apresentava disfunção orgânica com risco de evolução para insuficiência orgânica - Procedimentos médicos que foram adequados para o caso - A responsabilidade civil dos hospitais é atrelada a comprovação de conduta culposa de seus prepostos - Diante da ausência desse elemento não há como se caracterizar a falha na prestação do serviço. Sentença confirmada - RECURSO NÃO PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>71&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16327595" cdForo="0" >
										2126979-07.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16327595" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16327595);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16327595" style="display: none;" >									
	<div id="textAreaDados_16327595" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DEFINITIVO DE SENTEN&Ccedil;A. Executada que permaneceu inerte para depositar os valores apresentados para pagamento, e tampouco apresentou impugna&ccedil;&atilde;o ao cumprimento de senten&ccedil;a, a tempo e modo devidos. Constri&ccedil;&atilde;o de valores que ocorreu como decorr&ecirc;ncia l&oacute;gica e resultado da pr&oacute;pria des&iacute;dia da devedora. Insurg&ecirc;ncia em face da decis&atilde;o que indeferiu o levantamento dos valores bloqueados, at&eacute; o tr&acirc;nsito em julgado do agravo de instrumento interposto pela executada e que n&atilde;o foi conhecido, ante a deser&ccedil;&atilde;o. Acolhimento. Inexist&ecirc;ncia de efeito suspensivo concedido por qualquer via recursal que pudesse obstar o imediato levantamento do valor bloqueado. Executada que, ao longo de todo o incidente, defende unicamente que a verba penhorada &eacute; constitu&iacute;da de valores direcionados ao pagamento de sal&aacute;rios. Aus&ecirc;ncia de amparo legal. Transcurso de mais de um ano da constri&ccedil;&atilde;o, a indicar aus&ecirc;ncia de preju&iacute;zo no pagamento dos sal&aacute;rios e continuidade das atividades desenvolvidas. Valor apresentado para pagamento que &eacute; incontroverso, em face do qual inexiste qualquer insurg&ecirc;ncia pertinente e espec&iacute;fica, alegada em conformidade com o artigo 525, &sect; 1&ordm;, do CPC. Manifesta inexist&ecirc;ncia de motivo, causa, raz&atilde;o ou circunst&acirc;ncia, a impedir o levantamento dos valores constritos, pela exequente. Decis&atilde;o reformada. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2126979-07.2022.8.26.0000; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 14/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DEFINITIVO DE SENTENÇA. Executada que permaneceu inerte para depositar os valores apresentados para pagamento, e tampouco apresentou impugnação ao cumprimento de sentença, a tempo e modo devidos. Constrição de valores que ocorreu como decorrência lógica e resultado da própria desídia da devedora. Insurgência em face da decisão que indeferiu o levantamento dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DEFINITIVO DE SENTENÇA. Executada que permaneceu inerte para depositar os valores apresentados para pagamento, e tampouco apresentou impugnação ao cumprimento de sentença, a tempo e modo devidos. Constrição de valores que ocorreu como decorrência lógica e resultado da própria desídia da devedora. Insurgência em face da decisão que indeferiu o levantamento dos valores bloqueados, até o trânsito em julgado do agravo de instrumento interposto pela executada e que não foi conhecido, ante a deserção. Acolhimento. Inexistência de efeito suspensivo concedido por qualquer via recursal que pudesse obstar o imediato levantamento do valor bloqueado. Executada que, ao longo de todo o incidente, defende unicamente que a verba penhorada é constituída de valores direcionados ao pagamento de salários. Ausência de amparo legal. Transcurso de mais de um ano da constrição, a indicar ausência de prejuízo no pagamento dos salários e continuidade das atividades desenvolvidas. Valor apresentado para pagamento que é incontroverso, em face do qual inexiste qualquer insurgência pertinente e específica, alegada em conformidade com o artigo 525, § 1º, do CPC. Manifesta inexistência de motivo, causa, razão ou circunstância, a impedir o levantamento dos valores constritos, pela exequente. Decisão reformada. RECURSO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>72&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16327482" cdForo="0" >
										0010463-37.2013.8.26.0554
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16327482" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16327482);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16327482" style="display: none;" >									
	<div id="textAreaDados_16327482" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais e materiais. Alegada presta&ccedil;&atilde;o defeituosa do servi&ccedil;o. Paciente que deu entrada no hospital R&eacute;u, acometido por um AVC. Negativa de interna&ccedil;&atilde;o em UTI pela Operadora de sa&uacute;de. Interna&ccedil;&atilde;o que ocorreu mediante deferimento de medida liminar em outro processo. Juiz que n&atilde;o est&aacute; adstrito ao laudo pericial (art. 479 do CPC). Elementos de prova conduzem para a responsabiliza&ccedil;&atilde;o dos R&eacute;us pelo inadequado atendimento ao paciente, que evoluiu a &oacute;bito. Conduta inadequada das R&eacute;us que tamb&eacute;m encontra amparo em decis&atilde;o do CREMESP. Dano moral caracterizado, em decorr&ecirc;ncia do atendimento ter ocorrido de forma insuficiente e inadequado, enquanto a paciente se encontrava no estabelecimento R&eacute;u. Valor arbitrado em R$ 33.900,00, para cada Autor, que &eacute; mantido. Incid&ecirc;ncia de corre&ccedil;&atilde;o monet&aacute;ria que observa a S&uacute;mula 362 do STJ. Senten&ccedil;a mantida. Verba honor&aacute;ria majorada. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0010463-37.2013.8.26.0554; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 14/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									14/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais e materiais. Alegada prestação defeituosa do serviço. Paciente que deu entrada no hospital Réu, acometido por um AVC. Negativa de internação em UTI pela Operadora de saúde. Internação que ocorreu mediante deferimento de medida liminar em outro processo. Juiz que não está adstrito ao laudo pericial (art. 479 do CPC). Elementos de prova conduzem para a responsabilização
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais e materiais. Alegada prestação defeituosa do serviço. Paciente que deu entrada no hospital Réu, acometido por um AVC. Negativa de internação em UTI pela Operadora de saúde. Internação que ocorreu mediante deferimento de medida liminar em outro processo. Juiz que não está adstrito ao laudo pericial (art. 479 do CPC). Elementos de prova conduzem para a responsabilização dos Réus pelo inadequado atendimento ao paciente, que evoluiu a óbito. Conduta inadequada das Réus que também encontra amparo em decisão do CREMESP. Dano moral caracterizado, em decorrência do atendimento ter ocorrido de forma insuficiente e inadequado, enquanto a paciente se encontrava no estabelecimento Réu. Valor arbitrado em R$ 33.900,00, para cada Autor, que é mantido. Incidência de correção monetária que observa a Súmula 362 do STJ. Sentença mantida. Verba honorária majorada. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>73&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16326455" cdForo="0" >
										2288632-18.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16326455" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16326455);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16326455" style="display: none;" >									
	<div id="textAreaDados_16326455" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ERRO M&Eacute;DICO - Segundo recurso interposto contra a mesma decis&atilde;o &ndash;  Inadmissibilidade &ndash;  Preclus&atilde;o consumativa &ndash;  Princ&iacute;pio da unirrecorribilidade recursal - Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2288632-18.2022.8.26.0000; Relator (a):&nbsp;Jos&eacute; Carlos Ferreira Alves; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Mogi Gua&ccedil;u -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Carlos Ferreira Alves
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mogi-Guaçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16326455" align="justify">
												<strong>
													Ementa:
												</strong>
												AGRAVO DE INSTRUMENTO –  ERRO MÉDICO - Segundo recurso interposto contra a mesma decisão –  Inadmissibilidade –  Preclusão consumativa –  Princípio da unirrecorribilidade recursal - Recurso não conhecido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>74&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16326193" cdForo="0" >
										1003112-19.2020.8.26.0564
									</a>
									
									<a class="downloadEmenta" cdAcordao="16326193" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16326193);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16326193" style="display: none;" >									
	<div id="textAreaDados_16326193" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Alega&ccedil;&atilde;o de suposto erro m&eacute;dico. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o do autor. Paciente que sofreu les&atilde;o no terceiro dedo da m&atilde;o direita em raz&atilde;o de acidente com espelho. Sutura realizada pela r&eacute;. Aus&ecirc;ncia de nexo causal atestada por prova pericial. 
A prova produzida n&atilde;o evidenciou erro profissional cometido no procedimento m&eacute;dico. A falta desta prova, a qual incumbia ao autor, afasta o ato il&iacute;cito e, por consequ&ecirc;ncia, impede a concess&atilde;o da pretendida indeniza&ccedil;&atilde;o.

Senten&ccedil;a mantida. Recurso n&atilde;o provido.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003112-19.2020.8.26.0564; Relator (a):&nbsp;Christiano Jorge; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Bernardo do Campo -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Christiano Jorge
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Bernardo do Campo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. Alegação de suposto erro médico. Sentença de improcedência. Irresignação do autor. Paciente que sofreu lesão no terceiro dedo da mão direita em razão de acidente com espelho. Sutura realizada pela ré. Ausência de nexo causal atestada por prova pericial. 
A prova produzida não evidenciou erro profissional cometido no procedimento médico. A falta desta prova, a qual incumbia ao
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. Alegação de suposto erro médico. Sentença de improcedência. Irresignação do autor. Paciente que sofreu lesão no terceiro dedo da mão direita em razão de acidente com espelho. Sutura realizada pela ré. Ausência de nexo causal atestada por prova pericial. 
A prova produzida não evidenciou erro profissional cometido no procedimento médico. A falta desta prova, a qual incumbia ao autor, afasta o ato ilícito e, por consequência, impede a concessão da pretendida indenização.

Sentença mantida. Recurso não provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>75&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16324582" cdForo="0" >
										0040127-75.2009.8.26.0224
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16324582" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16324582);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16324582" style="display: none;" >									
	<div id="textAreaDados_16324582" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. MAMOPLASTIA. REDU&Ccedil;&Atilde;O DE MAMAS. DANO EST&Eacute;TICO CONFIGURADO. INDENIZA&Ccedil;&Atilde;O. Insurg&ecirc;ncia contra senten&ccedil;a de proced&ecirc;ncia. Senten&ccedil;a reformada.
1. NATUREZA DA OBRIGA&Ccedil;&Atilde;O. Mamoplastia. Redu&ccedil;&atilde;o de mamas. Cirurgia pl&aacute;stica e reparadora. Caracteriza&ccedil;&atilde;o que decorre da condi&ccedil;&atilde;o apresentada pela apelante (gigantomastia e ptose grau III). Obriga&ccedil;&atilde;o mista (meio e resultado). Precedente do STJ.
2. DANO EST&Eacute;TICO. Indeniza&ccedil;&atilde;o. Considerando a natureza mista do procedimento cir&uacute;rgico, a obriga&ccedil;&atilde;o n&atilde;o &eacute; meramente de resultado, mas sim mista. Quanto ao aspecto funcional, cirurgia foi bem sucedida. Em rela&ccedil;&atilde;o ao aspecto est&eacute;tico, houve redu&ccedil;&atilde;o excessiva (desproporcional) das mamas, uni&atilde;o das citatrizes de sulco submam&aacute;rio, que n&atilde;o deveriam ter ocorrido. Indeniza&ccedil;&atilde;o, contudo, reduzida para R$ 15.000,00.
RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0040127-75.2009.8.26.0224; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Guarulhos -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarulhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. MAMOPLASTIA. REDUÇÃO DE MAMAS. DANO ESTÉTICO CONFIGURADO. INDENIZAÇÃO. Insurgência contra sentença de procedência. Sentença reformada.
1. NATUREZA DA OBRIGAÇÃO. Mamoplastia. Redução de mamas. Cirurgia plástica e reparadora. Caracterização que decorre da condição apresentada pela apelante (gigantomastia e ptose grau III). Obrigação mista (meio e resultado). Precedente do STJ.
2.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. MAMOPLASTIA. REDUÇÃO DE MAMAS. DANO ESTÉTICO CONFIGURADO. INDENIZAÇÃO. Insurgência contra sentença de procedência. Sentença reformada.
1. NATUREZA DA OBRIGAÇÃO. Mamoplastia. Redução de mamas. Cirurgia plástica e reparadora. Caracterização que decorre da condição apresentada pela apelante (gigantomastia e ptose grau III). Obrigação mista (meio e resultado). Precedente do STJ.
2. DANO ESTÉTICO. Indenização. Considerando a natureza mista do procedimento cirúrgico, a obrigação não é meramente de resultado, mas sim mista. Quanto ao aspecto funcional, cirurgia foi bem sucedida. Em relação ao aspecto estético, houve redução excessiva (desproporcional) das mamas, união das citatrizes de sulco submamário, que não deveriam ter ocorrido. Indenização, contudo, reduzida para R$ 15.000,00.
RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>76&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16324316" cdForo="0" >
										0008344-79.2012.8.26.0153
									</a>
									
									<a class="downloadEmenta" cdAcordao="16324316" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16324316);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16324316" style="display: none;" >									
	<div id="textAreaDados_16324316" class="mensagemSemFormatacao" >
		COMPET&Ecirc;NCIA RECURSAL. ERRO M&Eacute;DICO. RESPONSABILIDADE CIVIL DO ESTADO. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o da autora. Imputa&ccedil;&atilde;o de responsabilidade ao Munic&iacute;pio, que figura como apelado no presente recurso. Compet&ecirc;ncia recursal de uma das 1&ordf; a 13&ordf; C&acirc;maras de Direito P&uacute;blico. Intelig&ecirc;ncia do artigo 3&ordm;, I.7, a, da Res. 623/2013 do TJ-SP. REDISTRIBUI&Ccedil;&Atilde;O A UMA DAS 1&ordf; A 13&ordf; C&Acirc;MARAS DE DIREITO P&Uacute;BLICO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008344-79.2012.8.26.0153; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Cravinhos -&nbsp;2&ordf; Vara; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cravinhos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. ERRO MÉDICO. RESPONSABILIDADE CIVIL DO ESTADO. Sentença de improcedência. Irresignação da autora. Imputação de responsabilidade ao Município, que figura como apelado no presente recurso. Competência recursal de uma das 1ª a 13ª Câmaras de Direito Público. Inteligência do artigo 3º, I.7, a, da Res. 623/2013 do TJ-SP. REDISTRIBUIÇÃO A UMA DAS 1ª A 13ª CÂMARAS DE DIREITO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>COMPETÊNCIA RECURSAL. ERRO MÉDICO. RESPONSABILIDADE CIVIL DO ESTADO. Sentença de improcedência. Irresignação da autora. Imputação de responsabilidade ao Município, que figura como apelado no presente recurso. Competência recursal de uma das 1ª a 13ª Câmaras de Direito Público. Inteligência do artigo 3º, I.7, a, da Res. 623/2013 do TJ-SP. REDISTRIBUIÇÃO A UMA DAS 1ª A 13ª CÂMARAS DE DIREITO PÚBLICO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>77&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16324554" cdForo="0" >
										1005439-30.2020.8.26.0048
									</a>
									
									<a class="downloadEmenta" cdAcordao="16324554" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16324554);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16324554" style="display: none;" >									
	<div id="textAreaDados_16324554" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL. ERRO M&Eacute;DICO. MORTE FETAL. FALHAS NO ATENDIMENTO PRESTADO &Agrave; AUTORA. NEGLIG&Ecirc;NCIA NO ACOMPANHAMENTO DA GESTANTE. FETO EM SOFRIMENTO. N&Atilde;O PERCEP&Ccedil;&Atilde;O. &Oacute;BITO SUBSEQUENTE. PER&Iacute;CIA. OBRIGA&Ccedil;&Atilde;O DE INDENIZAR. TEORIA DA PERDA DE UMA CHANCE. CHANCE DE SOBREVIV&Ecirc;NCIA S&Eacute;RIA, REAL E PROV&Aacute;VEL. DANO MORAL. MAJORA&Ccedil;&Atilde;O DO VALOR DEVIDO. RECURSO DO R&Eacute;U N&Atilde;O PROVIDO. APELO DA AUTORA PROVIDO EM PARTE.
Responsabilidade civil. Erro m&eacute;dico. Autora gestante de 39 semanas. Interna&ccedil;&atilde;o com dores. Aus&ecirc;ncia de adequado acompanhamento. Morte do feto durante a interna&ccedil;&atilde;o ap&oacute;s sofrimento n&atilde;o detectado. Per&iacute;cia. Obriga&ccedil;&atilde;o de indenizar. Teoria da perda de uma chance. Doutrina e jurisprud&ecirc;ncia. Aplica&ccedil;&atilde;o aos casos em que a v&iacute;tima &eacute; ceifada da oportunidade de obter a vantagem. Chance que deve ser s&eacute;ria, real e prov&aacute;vel. Caso dos autos. Dano moral. Indeniza&ccedil;&atilde;o a ser fixada em 75% de R$ 200.000,00.
Recurso do r&eacute;u n&atilde;o provido. Apelo na forma adesiva da autora provido em parte.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005439-30.2020.8.26.0048; Relator (a):&nbsp;J.B. Paula Lima; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Atibaia -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> J.B. Paula Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Atibaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. MORTE FETAL. FALHAS NO ATENDIMENTO PRESTADO À AUTORA. NEGLIGÊNCIA NO ACOMPANHAMENTO DA GESTANTE. FETO EM SOFRIMENTO. NÃO PERCEPÇÃO. ÓBITO SUBSEQUENTE. PERÍCIA. OBRIGAÇÃO DE INDENIZAR. TEORIA DA PERDA DE UMA CHANCE. CHANCE DE SOBREVIVÊNCIA SÉRIA, REAL E PROVÁVEL. DANO MORAL. MAJORAÇÃO DO VALOR DEVIDO. RECURSO DO RÉU NÃO PROVIDO. APELO DA AUTORA PROVIDO EM
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL. ERRO MÉDICO. MORTE FETAL. FALHAS NO ATENDIMENTO PRESTADO À AUTORA. NEGLIGÊNCIA NO ACOMPANHAMENTO DA GESTANTE. FETO EM SOFRIMENTO. NÃO PERCEPÇÃO. ÓBITO SUBSEQUENTE. PERÍCIA. OBRIGAÇÃO DE INDENIZAR. TEORIA DA PERDA DE UMA CHANCE. CHANCE DE SOBREVIVÊNCIA SÉRIA, REAL E PROVÁVEL. DANO MORAL. MAJORAÇÃO DO VALOR DEVIDO. RECURSO DO RÉU NÃO PROVIDO. APELO DA AUTORA PROVIDO EM PARTE.
Responsabilidade civil. Erro médico. Autora gestante de 39 semanas. Internação com dores. Ausência de adequado acompanhamento. Morte do feto durante a internação após sofrimento não detectado. Perícia. Obrigação de indenizar. Teoria da perda de uma chance. Doutrina e jurisprudência. Aplicação aos casos em que a vítima é ceifada da oportunidade de obter a vantagem. Chance que deve ser séria, real e provável. Caso dos autos. Dano moral. Indenização a ser fixada em 75% de R$ 200.000,00.
Recurso do réu não provido. Apelo na forma adesiva da autora provido em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>78&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16324332" cdForo="0" >
										0002012-85.2015.8.26.0252
									</a>
									
									<a class="downloadEmenta" cdAcordao="16324332" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16324332);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16324332" style="display: none;" >									
	<div id="textAreaDados_16324332" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash; FALHA NA PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS ODONTOL&Oacute;GICOS - FRATURA DE LIMA NO INTERIOR DE CANAL DENT&Aacute;RIO - Constatada a falha na presta&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gicos, resta configurado o ato il&iacute;cito e o dever de indenizar &ndash; Danos materiais - Import&acirc;ncia despendida para o tratamento j&aacute; restitu&iacute;da e custeada a complementa&ccedil;&atilde;o do procedimento curativo junto &agrave; outro profissional, nada mais &eacute; devido &ndash; Dano moral - Autor submetido a dores e transtornos em fun&ccedil;&atilde;o da m&aacute; qualidade do servi&ccedil;o &ndash; Circunst&acirc;ncias que superaram o mero aborrecimento &ndash; Quantum indenizat&oacute;rio reduzido para R$ 10.000,00 (dez mil reais), segundo as condi&ccedil;&otilde;es econ&ocirc;micas e sociais das partes, a intensidade do dano, bem como em observ&acirc;ncia aos princ&iacute;pios da razoabilidade e proporcionalidade &ndash; Danos est&eacute;ticos incomprovados - Senten&ccedil;a reformada &ndash; Recurso parcialmente provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0002012-85.2015.8.26.0252; Relator (a):&nbsp;Fernando Marcondes; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Ipaussu -&nbsp;Vara &Uacute;nica; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ipauçu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – FALHA NA PRESTAÇÃO DE SERVIÇOS ODONTOLÓGICOS - FRATURA DE LIMA NO INTERIOR DE CANAL DENTÁRIO - Constatada a falha na prestação de serviços odontológicos, resta configurado o ato ilícito e o dever de indenizar – Danos materiais - Importância despendida para o tratamento já restituída e custeada a complementação do procedimento curativo junto à outro profissional, nada mais
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL – FALHA NA PRESTAÇÃO DE SERVIÇOS ODONTOLÓGICOS - FRATURA DE LIMA NO INTERIOR DE CANAL DENTÁRIO - Constatada a falha na prestação de serviços odontológicos, resta configurado o ato ilícito e o dever de indenizar – Danos materiais - Importância despendida para o tratamento já restituída e custeada a complementação do procedimento curativo junto à outro profissional, nada mais é devido – Dano moral - Autor submetido a dores e transtornos em função da má qualidade do serviço – Circunstâncias que superaram o mero aborrecimento – Quantum indenizatório reduzido para R$ 10.000,00 (dez mil reais), segundo as condições econômicas e sociais das partes, a intensidade do dano, bem como em observância aos princípios da razoabilidade e proporcionalidade – Danos estéticos incomprovados - Sentença reformada – Recurso parcialmente provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>79&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16325251" cdForo="0" >
										2277996-90.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16325251" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16325251);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16325251" style="display: none;" >									
	<div id="textAreaDados_16325251" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO. Rol taxativo. Artigo 1.015 do C&oacute;digo de Processo Civil. Taxatividade mitigada.  REsp 1.704.520-MT. N&atilde;o configura&ccedil;&atilde;o. Hip&oacute;tese que n&atilde;o se amolda &agrave;s exce&ccedil;&otilde;es. Urg&ecirc;ncia n&atilde;o verificada. Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2277996-90.2022.8.26.0000; Relator (a):&nbsp;Fernando Marcondes; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Indaiatuba -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Indaiatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16325251" align="justify">
												<strong>
													Ementa:
												</strong>
												
AGRAVO DE INSTRUMENTO. Rol taxativo. Artigo 1.015 do Código de Processo Civil. Taxatividade mitigada.  REsp 1.704.520-MT. Não configuração. Hipótese que não se amolda às exceções. Urgência não verificada. Recurso não conhecido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>80&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16323878" cdForo="0" >
										1003799-30.2020.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="16323878" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16323878);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16323878" style="display: none;" >									
	<div id="textAreaDados_16323878" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais e est&eacute;ticos. Erro m&eacute;dico. Autora submetida a parto ces&aacute;rea. Esquecimento de material t&ecirc;xtil (fita azul marcadora de compressa cir&uacute;rgica) no interior da paciente. Autora submetida a nova procedimento cir&uacute;rgico para retirada do corpo estranho. Erro da equipe cir&uacute;rgica evidenciado pela prova pericial realizada. Dano moral caracterizado e arbitrado em R$ 40.000,00 mantido. Senten&ccedil;a mantida. Sem majora&ccedil;&atilde;o da verba honor&aacute;ria. Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003799-30.2020.8.26.0003; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 13/12/2022; Data de Registro: 13/12/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/12/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais e estéticos. Erro médico. Autora submetida a parto cesárea. Esquecimento de material têxtil (fita azul marcadora de compressa cirúrgica) no interior da paciente. Autora submetida a nova procedimento cirúrgico para retirada do corpo estranho. Erro da equipe cirúrgica evidenciado pela prova pericial realizada. Dano moral caracterizado e arbitrado em R$ 40.000,00
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais e estéticos. Erro médico. Autora submetida a parto cesárea. Esquecimento de material têxtil (fita azul marcadora de compressa cirúrgica) no interior da paciente. Autora submetida a nova procedimento cirúrgico para retirada do corpo estranho. Erro da equipe cirúrgica evidenciado pela prova pericial realizada. Dano moral caracterizado e arbitrado em R$ 40.000,00 mantido. Sentença mantida. Sem majoração da verba honorária. Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				61 a 80
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A3" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						4
					</span>
				
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		
			
				
				
					<a name="A6" style="padding-left:4px" >
						6
					</a>
				
			
		

		
			<a name="A5" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
