







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2081&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15537787" cdForo="0" >
										1005842-89.2016.8.26.0322
									</a>
									
									<a class="downloadEmenta" cdAcordao="15537787" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15537787);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15537787" style="display: none;" >									
	<div id="textAreaDados_15537787" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Erro odontol&oacute;gico. A&ccedil;&atilde;o indenizat&oacute;ria. Parcial proced&ecirc;ncia. Condena&ccedil;&atilde;o da r&eacute; a indenizar o autor por danos materiais e morais. Irresigna&ccedil;&atilde;o da partes. Mat&eacute;ria de ordem p&uacute;blica. Exist&ecirc;ncia de reclama&ccedil;&atilde;o pr&eacute;-processual realizado pelo autor versando sobre os mesmos fatos, no qual firmou acordo com a r&eacute;, devidamente homologado perante o ju&iacute;zo do CEJUSC. Requerida que, &agrave; luz do Art. 373, II, do CPC, comprovou nos autos o integral cumprimento do acordo, o que representa fato impeditivo do direito alegado pelo autor. Transa&ccedil;&atilde;o que produz entre as partes o efeito de coisa julgada material, anul&aacute;vel somente por a&ccedil;&atilde;o aut&ocirc;noma, na qual reste comprovado dolo, coa&ccedil;&atilde;o ou erro (art. 849 do C&oacute;digo Civil). Inviabilidade de julgamento de a&ccedil;&atilde;o que reproduziu outra id&ecirc;ntica, no tocante &agrave;s partes, ao pedido e &agrave; causa de pedir. Senten&ccedil;a anulada. Processo extinto, sem resolu&ccedil;&atilde;o de m&eacute;rito, &agrave; luz do Art. 485, inciso V, do CPC. Recurso da r&eacute; PROVIDO e do autor PREJUDICADO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005842-89.2016.8.26.0322; Relator (a):&nbsp;Rodolfo Pellizari; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Lins -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2022; Data de Registro: 31/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Pellizari
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lins
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Erro odontológico. Ação indenizatória. Parcial procedência. Condenação da ré a indenizar o autor por danos materiais e morais. Irresignação da partes. Matéria de ordem pública. Existência de reclamação pré-processual realizado pelo autor versando sobre os mesmos fatos, no qual firmou acordo com a ré, devidamente homologado perante o juízo do CEJUSC. Requerida que, à luz do Art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Erro odontológico. Ação indenizatória. Parcial procedência. Condenação da ré a indenizar o autor por danos materiais e morais. Irresignação da partes. Matéria de ordem pública. Existência de reclamação pré-processual realizado pelo autor versando sobre os mesmos fatos, no qual firmou acordo com a ré, devidamente homologado perante o juízo do CEJUSC. Requerida que, à luz do Art. 373, II, do CPC, comprovou nos autos o integral cumprimento do acordo, o que representa fato impeditivo do direito alegado pelo autor. Transação que produz entre as partes o efeito de coisa julgada material, anulável somente por ação autônoma, na qual reste comprovado dolo, coação ou erro (art. 849 do Código Civil). Inviabilidade de julgamento de ação que reproduziu outra idêntica, no tocante às partes, ao pedido e à causa de pedir. Sentença anulada. Processo extinto, sem resolução de mérito, à luz do Art. 485, inciso V, do CPC. Recurso da ré PROVIDO e do autor PREJUDICADO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2082&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15537777" cdForo="0" >
										1011053-66.2021.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="15537777" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15537777);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15537777" style="display: none;" >									
	<div id="textAreaDados_15537777" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&ccedil;&atilde;o indenizat&oacute;ria. Autora que, ao se dirigir ao laborat&oacute;rio r&eacute;u para realiza&ccedil;&atilde;o de teste de covid-19, sofreu acidente biol&oacute;gico, ao ser atingida pelo sangue do paciente ao lado. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o. Cabimento. Repara&ccedil;&atilde;o civil que enseja a comprova&ccedil;&atilde;o de ato il&iacute;cito doloso ou culposo (neglig&ecirc;ncia, imprud&ecirc;ncia ou imper&iacute;cia), dano e nexo causal. Exegese do art. 186 e 927 do C&oacute;digo Civil. Falha na presta&ccedil;&atilde;o do servi&ccedil;o devidamente comprovada, &agrave; luz do &ocirc;nus da impugna&ccedil;&atilde;o espec&iacute;fica (Art. 341, CPC). R&eacute;u que deixou de adotar as medidas de precau&ccedil;&atilde;o e preven&ccedil;&atilde;o necess&aacute;rias ao cont&aacute;gio e contato entre pacientes, colocando-os pr&oacute;ximos uns aos outros e sem divis&oacute;rias de prote&ccedil;&atilde;o. Servi&ccedil;o que se mostrou defeituoso, pois n&atilde;o forneceu a seguran&ccedil;a que o consumidor, legitimamente, dele pode esperar (Art. 14, &sect;1&ordm;, CDC). Conduta dos prepostos do r&eacute;u, ap&oacute;s o acidente, que foi insuficiente e inadequada. Autora que n&atilde;o foi instru&iacute;da e direcionada ao protocolo de acidente de risco biol&oacute;gico, o qual somente foi adotado porque a paciente recorreu ao SUS para relatar o ocorrido. Situa&ccedil;&atilde;o que transborda do mero dissabor cotidiano. Danos morais configurados. Aplica&ccedil;&atilde;o, ademais, da Teoria do Desvio Produtivo do Consumidor, pois a consumidora, diante de uma situa&ccedil;&atilde;o de mau atendimento, precisou desperdi&ccedil;ar o seu tempo e desviar as suas compet&ecirc;ncias para resolver um problema criado pelo fornecedor, a um custo de oportunidade indesejado, de natureza irrecuper&aacute;vel. Indeniza&ccedil;&atilde;o arbitrada em R$ 5.000,00, nos ditames da razoabilidade e da proporcionalidade. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1011053-66.2021.8.26.0602; Relator (a):&nbsp;Rodolfo Pellizari; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2022; Data de Registro: 31/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Pellizari
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Ação indenizatória. Autora que, ao se dirigir ao laboratório réu para realização de teste de covid-19, sofreu acidente biológico, ao ser atingida pelo sangue do paciente ao lado. Sentença de improcedência. Irresignação. Cabimento. Reparação civil que enseja a comprovação de ato ilícito doloso ou culposo (negligência, imprudência ou imperícia), dano e nexo causal. Exegese do art.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Ação indenizatória. Autora que, ao se dirigir ao laboratório réu para realização de teste de covid-19, sofreu acidente biológico, ao ser atingida pelo sangue do paciente ao lado. Sentença de improcedência. Irresignação. Cabimento. Reparação civil que enseja a comprovação de ato ilícito doloso ou culposo (negligência, imprudência ou imperícia), dano e nexo causal. Exegese do art. 186 e 927 do Código Civil. Falha na prestação do serviço devidamente comprovada, à luz do ônus da impugnação específica (Art. 341, CPC). Réu que deixou de adotar as medidas de precaução e prevenção necessárias ao contágio e contato entre pacientes, colocando-os próximos uns aos outros e sem divisórias de proteção. Serviço que se mostrou defeituoso, pois não forneceu a segurança que o consumidor, legitimamente, dele pode esperar (Art. 14, §1º, CDC). Conduta dos prepostos do réu, após o acidente, que foi insuficiente e inadequada. Autora que não foi instruída e direcionada ao protocolo de acidente de risco biológico, o qual somente foi adotado porque a paciente recorreu ao SUS para relatar o ocorrido. Situação que transborda do mero dissabor cotidiano. Danos morais configurados. Aplicação, ademais, da Teoria do Desvio Produtivo do Consumidor, pois a consumidora, diante de uma situação de mau atendimento, precisou desperdiçar o seu tempo e desviar as suas competências para resolver um problema criado pelo fornecedor, a um custo de oportunidade indesejado, de natureza irrecuperável. Indenização arbitrada em R$ 5.000,00, nos ditames da razoabilidade e da proporcionalidade. RECURSO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2083&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15537371" cdForo="0" >
										1003326-76.2018.8.26.0597
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15537371" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15537371);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15537371" style="display: none;" >									
	<div id="textAreaDados_15537371" class="mensagemSemFormatacao" >
		
EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Artigo 1.022 do CPC. Cabimento contra decis&atilde;o judicial para esclarecer obscuridade, eliminar contradi&ccedil;&atilde;o, suprir omiss&atilde;o ou corre&ccedil;&atilde;o de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omiss&atilde;o, (i) quanto aos fundamentos utilizados para reduzir o quantum indenizat&oacute;rio; (ii) quanto a inexist&ecirc;ncia de rela&ccedil;&atilde;o contratual entre os demandantes, j&aacute; que o atendimento m&eacute;dico se deu pelo SUS, reclamando a incid&ecirc;ncia do disposto na S&uacute;mula 54 do C. STJ; (iii) quanto &agrave; incid&ecirc;ncia dos juros e da corre&ccedil;&atilde;o monet&aacute;ria.

Inexist&ecirc;ncia de quaisquer v&iacute;cios na decis&atilde;o impugnada aliada &agrave; impertin&ecirc;ncia de pretendido prequestionamento para ulterior interposi&ccedil;&atilde;o de recurso especial e/ou extraordin&aacute;rio, que no caso t&ecirc;m n&iacute;tido car&aacute;ter infringente, o que n&atilde;o &eacute; admiss&iacute;vel, e imp&otilde;e a rejei&ccedil;&atilde;o do recurso.

Fundamentos utilizados para a redu&ccedil;&atilde;o do valor dos danos morais que se mostram claros e expressos. Turma julgadora que se utilizou dos princ&iacute;pios da razoabilidade e proporcionalidade. Redu&ccedil;&atilde;o que se mostra eficaz para coibir a pr&aacute;tica il&iacute;cita, sem ensejar enriquecimento indevido da autora/embargante. 

Rela&ccedil;&atilde;o contratual entre os litigantes que &eacute; evidente. R&eacute;us/embargados que prestaram efetivamente servi&ccedil;o m&eacute;dico-hospitalar &agrave; autora. Hip&oacute;tese que reclama a aplica&ccedil;&atilde;o do disposto nos artigos 240 do CPC e 405 do CC. 

Embargos de declara&ccedil;&atilde;o que n&atilde;o se prestam &agrave; rediscuss&atilde;o de temas, &agrave; luz de argumentos reinvocados, alegadamente relevantes para a solu&ccedil;&atilde;o da qu&aelig;stio juris, na busca de decis&atilde;o que seja favor&aacute;vel &agrave; embargante. Em se tratando de disc&oacute;rdia quanto ao conte&uacute;do substancial do julgamento, o que se revela indisfar&ccedil;&aacute;vel, inadequada a via processual eleita.

EMBARGOS DE DECLARA&Ccedil;&Atilde;O REJEITADOS &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1003326-76.2018.8.26.0597; Relator (a):&nbsp;Rodolfo Pellizari; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro de Sert&atilde;ozinho -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2022; Data de Registro: 31/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Rodolfo Pellizari
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. Artigo 1.022 do CPC. Cabimento contra decisão judicial para esclarecer obscuridade, eliminar contradição, suprir omissão ou correção de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omissão, (i) quanto aos fundamentos utilizados para reduzir o quantum indenizatório; (ii) quanto a inexistência de relação contratual entre os demandantes, já que o
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
EMBARGOS DE DECLARAÇÃO. Artigo 1.022 do CPC. Cabimento contra decisão judicial para esclarecer obscuridade, eliminar contradição, suprir omissão ou correção de erro material. 

CASO CONCRETO. Embargos opostos sob alegada omissão, (i) quanto aos fundamentos utilizados para reduzir o quantum indenizatório; (ii) quanto a inexistência de relação contratual entre os demandantes, já que o atendimento médico se deu pelo SUS, reclamando a incidência do disposto na Súmula 54 do C. STJ; (iii) quanto à incidência dos juros e da correção monetária.

Inexistência de quaisquer vícios na decisão impugnada aliada à impertinência de pretendido prequestionamento para ulterior interposição de recurso especial e/ou extraordinário, que no caso têm nítido caráter infringente, o que não é admissível, e impõe a rejeição do recurso.

Fundamentos utilizados para a redução do valor dos danos morais que se mostram claros e expressos. Turma julgadora que se utilizou dos princípios da razoabilidade e proporcionalidade. Redução que se mostra eficaz para coibir a prática ilícita, sem ensejar enriquecimento indevido da autora/embargante. 

Relação contratual entre os litigantes que é evidente. Réus/embargados que prestaram efetivamente serviço médico-hospitalar à autora. Hipótese que reclama a aplicação do disposto nos artigos 240 do CPC e 405 do CC. 

Embargos de declaração que não se prestam à rediscussão de temas, à luz de argumentos reinvocados, alegadamente relevantes para a solução da quæstio juris, na busca de decisão que seja favorável à embargante. Em se tratando de discórdia quanto ao conteúdo substancial do julgamento, o que se revela indisfarçável, inadequada a via processual eleita.

EMBARGOS DE DECLARAÇÃO REJEITADOS 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2084&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15537453" cdForo="0" >
										1005523-12.2021.8.26.0625
									</a>
									
									<a class="downloadEmenta" cdAcordao="15537453" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15537453);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15537453" style="display: none;" >									
	<div id="textAreaDados_15537453" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS, DECORRENTES DE TRATAMENTO ODONTOL&Oacute;GICO. Pretens&atilde;o parcialmente acolhida, rejeitada a pretendida repara&ccedil;&atilde;o por danos morais. Insurg&ecirc;ncia. Cabimento. Revelia do apelado a fazer presumir verdadeiros os fatos narrados na peti&ccedil;&atilde;o inicial. Tratamento que n&atilde;o alcan&ccedil;ou o resultado prometido, a ensejar o dever de repara&ccedil;&atilde;o dos danos materiais. Danos morais igualmente evidenciados, no caso, dada a ang&uacute;stia e sofrimento que esse tratamento inadequado trouxe &agrave; apelante. Repara&ccedil;&atilde;o arbitrada em R$ 10.00,00, que se mostra adequada a reparar os padecimentos sofridos, sem onerar em demasia o apelado. Senten&ccedil;a reformada, nessa parte. RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005523-12.2021.8.26.0625; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2022; Data de Registro: 31/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS, DECORRENTES DE TRATAMENTO ODONTOLÓGICO. Pretensão parcialmente acolhida, rejeitada a pretendida reparação por danos morais. Insurgência. Cabimento. Revelia do apelado a fazer presumir verdadeiros os fatos narrados na petição inicial. Tratamento que não alcançou o resultado prometido, a ensejar o dever de reparação dos danos materiais.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS, DECORRENTES DE TRATAMENTO ODONTOLÓGICO. Pretensão parcialmente acolhida, rejeitada a pretendida reparação por danos morais. Insurgência. Cabimento. Revelia do apelado a fazer presumir verdadeiros os fatos narrados na petição inicial. Tratamento que não alcançou o resultado prometido, a ensejar o dever de reparação dos danos materiais. Danos morais igualmente evidenciados, no caso, dada a angústia e sofrimento que esse tratamento inadequado trouxe à apelante. Reparação arbitrada em R$ 10.00,00, que se mostra adequada a reparar os padecimentos sofridos, sem onerar em demasia o apelado. Sentença reformada, nessa parte. RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2085&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15537143" cdForo="0" >
										2054574-70.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15537143" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15537143);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15537143" style="display: none;" >									
	<div id="textAreaDados_15537143" class="mensagemSemFormatacao" >
		Agravo de instrumento. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e est&eacute;ticos. Erro m&eacute;dico. Decis&atilde;o agravada que afastou a alega&ccedil;&atilde;o de prescri&ccedil;&atilde;o. Irresigna&ccedil;&atilde;o do R&eacute;u. N&atilde;o acolhimento. Incid&ecirc;ncia do CDC no caso em tela. Situa&ccedil;&atilde;o que se enquadra como responsabilidade pelo fato do servi&ccedil;o, com falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos, submetido ao prazo prescricional de cinco anos, previsto no artigo 27 do CDC. Termo inicial considerado como o de uma &uacute;ltima consulta, que o Agravante sustenta n&atilde;o se relacionar ao procedimento que deu origem ao pedido indenizat&oacute;rio. Quest&atilde;o que poder&aacute; ser melhor elucidada quando da realiza&ccedil;&atilde;o da prova t&eacute;cnica. Decis&atilde;o mantida. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2054574-70.2022.8.26.0000; Relator (a):&nbsp;Jo&atilde;o Pazine Neto; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Birigui -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 31/03/2022; Data de Registro: 31/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> João Pazine Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Birigüi
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									31/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos materiais e estéticos. Erro médico. Decisão agravada que afastou a alegação de prescrição. Irresignação do Réu. Não acolhimento. Incidência do CDC no caso em tela. Situação que se enquadra como responsabilidade pelo fato do serviço, com falha na prestação de serviços médicos, submetido ao prazo prescricional de cinco anos, previsto no artigo 27
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Agravo de instrumento. Ação de indenização por danos materiais e estéticos. Erro médico. Decisão agravada que afastou a alegação de prescrição. Irresignação do Réu. Não acolhimento. Incidência do CDC no caso em tela. Situação que se enquadra como responsabilidade pelo fato do serviço, com falha na prestação de serviços médicos, submetido ao prazo prescricional de cinco anos, previsto no artigo 27 do CDC. Termo inicial considerado como o de uma última consulta, que o Agravante sustenta não se relacionar ao procedimento que deu origem ao pedido indenizatório. Questão que poderá ser melhor elucidada quando da realização da prova técnica. Decisão mantida. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2086&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15536615" cdForo="0" >
										2050037-31.2022.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15536615" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15536615);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15536615" style="display: none;" >									
	<div id="textAreaDados_15536615" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  Rol Taxativo &ndash;  A decis&atilde;o que manteve o benef&iacute;cio da gratuidade da justi&ccedil;a n&atilde;o se insere nas hip&oacute;teses do inciso V do art. 1.015 do CPC/2015 &ndash;  Inadmissibilidade &ndash;  Responsabilidade Civil - Erro M&eacute;dico - Rela&ccedil;&atilde;o de consumo - Prescri&ccedil;&atilde;o quinquenal do art. 27 do CDC &ndash;  Diferimento para o recolhimento das custas negado por n&atilde;o se inserir em nenhuma das hip&oacute;teses legais - Recurso desprovido na parte conhecida.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2050037-31.2022.8.26.0000; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Jundia&iacute; -&nbsp;4&ordf;. Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Rol Taxativo –  A decisão que manteve o benefício da gratuidade da justiça não se insere nas hipóteses do inciso V do art. 1.015 do CPC/2015 –  Inadmissibilidade –  Responsabilidade Civil - Erro Médico - Relação de consumo - Prescrição quinquenal do art. 27 do CDC –  Diferimento para o recolhimento das custas negado por não se inserir em nenhuma das hipóteses legais -
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Rol Taxativo –  A decisão que manteve o benefício da gratuidade da justiça não se insere nas hipóteses do inciso V do art. 1.015 do CPC/2015 –  Inadmissibilidade –  Responsabilidade Civil - Erro Médico - Relação de consumo - Prescrição quinquenal do art. 27 do CDC –  Diferimento para o recolhimento das custas negado por não se inserir em nenhuma das hipóteses legais - Recurso desprovido na parte conhecida.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2087&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15536029" cdForo="0" >
										1002672-11.2019.8.26.0450
									</a>
									
									<a class="downloadEmenta" cdAcordao="15536029" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15536029);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15536029" style="display: none;" >									
	<div id="textAreaDados_15536029" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA - INOCORR&Ecirc;NCIA &ndash; SENTEN&Ccedil;A QUE SE APOIA NAS PROVAS DOS AUTOS SUFICIENTES PARA O JULGAMENTO DA LIDE

INDENIZA&Ccedil;&Atilde;O DE DANOS MATERIAIS E MORAIS &ndash; CONTRATA&Ccedil;&Atilde;O DE SERVI&Ccedil;OS ODONTOL&Oacute;GICOS &ndash; ALEGA&Ccedil;&Atilde;O DE FALHA NA EXTRA&Ccedil;&Atilde;O DO DENTE DO SISO, OCASIONANDO PERDA DA SENSIBILIDADE DO PALADAR E DIFICULDADES DA FALA AL&Eacute;M DE DORM&Ecirc;NCIA NA L&Iacute;NGUA E FALTA DE SENSIBILIDADE NA GENGIVA &ndash; INEXIST&Ecirc;NCIA DE ELEMENTOS INDICATIVOS DE QUE HOUVE FALHA NA CONDUTA DO PROFISSIONAL - LAUDO PERICIAL CONCLUSIVO NO SENTIDO DE QUE A T&Eacute;CNICA RECOMENDADA FOI ADEQUADA &ndash; COMPLICA&Ccedil;&Atilde;O QUE N&Atilde;O PODE SER IMPUTADA A UM ERRO DE PROCEDIMENTO - ABANDONO DO TRATAMENTO PELA AUTORA - INEXIST&Ecirc;NCIA DOS REQUISITOS PARA O RECONHECIMENTO DE EVENTUAL RESPONSABILIDADE CIVIL - IMPROCED&Ecirc;NCIA DO PEDIDO &ndash; SENTEN&Ccedil;A MANTIDA - APELO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002672-11.2019.8.26.0450; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Piracaia -&nbsp;1&ordf; Vara; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracaia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA - INOCORRÊNCIA – SENTENÇA QUE SE APOIA NAS PROVAS DOS AUTOS SUFICIENTES PARA O JULGAMENTO DA LIDE

INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS – CONTRATAÇÃO DE SERVIÇOS ODONTOLÓGICOS – ALEGAÇÃO DE FALHA NA EXTRAÇÃO DO DENTE DO SISO, OCASIONANDO PERDA DA SENSIBILIDADE DO PALADAR E DIFICULDADES DA FALA ALÉM DE DORMÊNCIA NA LÍNGUA E FALTA DE SENSIBILIDADE NA GENGIVA –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA - INOCORRÊNCIA – SENTENÇA QUE SE APOIA NAS PROVAS DOS AUTOS SUFICIENTES PARA O JULGAMENTO DA LIDE

INDENIZAÇÃO DE DANOS MATERIAIS E MORAIS – CONTRATAÇÃO DE SERVIÇOS ODONTOLÓGICOS – ALEGAÇÃO DE FALHA NA EXTRAÇÃO DO DENTE DO SISO, OCASIONANDO PERDA DA SENSIBILIDADE DO PALADAR E DIFICULDADES DA FALA ALÉM DE DORMÊNCIA NA LÍNGUA E FALTA DE SENSIBILIDADE NA GENGIVA – INEXISTÊNCIA DE ELEMENTOS INDICATIVOS DE QUE HOUVE FALHA NA CONDUTA DO PROFISSIONAL - LAUDO PERICIAL CONCLUSIVO NO SENTIDO DE QUE A TÉCNICA RECOMENDADA FOI ADEQUADA – COMPLICAÇÃO QUE NÃO PODE SER IMPUTADA A UM ERRO DE PROCEDIMENTO - ABANDONO DO TRATAMENTO PELA AUTORA - INEXISTÊNCIA DOS REQUISITOS PARA O RECONHECIMENTO DE EVENTUAL RESPONSABILIDADE CIVIL - IMPROCEDÊNCIA DO PEDIDO – SENTENÇA MANTIDA - APELO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2088&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15536395" cdForo="0" >
										1028565-11.2019.8.26.0577
									</a>
									
									<a class="downloadEmenta" cdAcordao="15536395" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15536395);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15536395" style="display: none;" >									
	<div id="textAreaDados_15536395" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O &ndash; Aus&ecirc;ncia de v&iacute;cios a serem sanados &ndash; Ac&oacute;rd&atilde;o devidamente fundamentado &ndash; Embargantes que pretendem a infring&ecirc;ncia do julgado &ndash; Prequestionamento &ndash; Desnecessidade de men&ccedil;&atilde;o expressa aos dispositivos legais invocados pela parte &ndash; EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1028565-11.2019.8.26.0577; Relator (a):&nbsp;Maria Salete Corr&ecirc;a Dias; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Jos&eacute; dos Campos -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Salete Corrêa Dias
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São José dos Campos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15536395" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO – Ausência de vícios a serem sanados – Acórdão devidamente fundamentado – Embargantes que pretendem a infringência do julgado – Prequestionamento – Desnecessidade de menção expressa aos dispositivos legais invocados pela parte – EMBARGOS REJEITADOS. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2089&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15535106" cdForo="0" >
										1018067-50.2015.8.26.0008
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15535106" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15535106);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15535106" style="display: none;" >									
	<div id="textAreaDados_15535106" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. ERRO M&Eacute;DICO. Senten&ccedil;a de improced&ecirc;ncia. 
Apela a autora sustentando a necessidade de justi&ccedil;a gratuita e conduta culposa dos r&eacute;us.
Indeferimento pelo Relator do pedido de gratuidade. Recursos interpostos contra essa decis&atilde;o restaram rejeitados. Aus&ecirc;ncia de recolhimento do preparo no prazo assinado. Deser&ccedil;&atilde;o configurada. Intelig&ecirc;ncia do art. 101, &sect; 2&ordm;, e 1.007, caput, do CPC.
Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018067-50.2015.8.26.0008; Relator (a):&nbsp;James Siano; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Regional VIII - Tatuap&eacute; -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> James Siano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. ERRO MÉDICO. Sentença de improcedência. 
Apela a autora sustentando a necessidade de justiça gratuita e conduta culposa dos réus.
Indeferimento pelo Relator do pedido de gratuidade. Recursos interpostos contra essa decisão restaram rejeitados. Ausência de recolhimento do preparo no prazo assinado. Deserção configurada. Inteligência do art. 101, § 2º, e 1.007, caput, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO INDENIZATÓRIA. ERRO MÉDICO. Sentença de improcedência. 
Apela a autora sustentando a necessidade de justiça gratuita e conduta culposa dos réus.
Indeferimento pelo Relator do pedido de gratuidade. Recursos interpostos contra essa decisão restaram rejeitados. Ausência de recolhimento do preparo no prazo assinado. Deserção configurada. Inteligência do art. 101, § 2º, e 1.007, caput, do CPC.
Recurso não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2090&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15535060" cdForo="0" >
										1018394-42.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15535060" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15535060);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15535060" style="display: none;" >									
	<div id="textAreaDados_15535060" class="mensagemSemFormatacao" >
		ILEGITIMIDADE PASSIVA DA OPERADORA DE SA&Uacute;DE. PLANO DE SA&Uacute;DE. Erro m&eacute;dico imputado a profissional referenciado da operadora de sa&uacute;de. Legitimidade configurada. Precedentes do STJ e desta Corte. Preliminar afastada.
PRESCRI&Ccedil;&Atilde;O. Inocorr&ecirc;ncia. Indeniza&ccedil;&atilde;o por danos morais. Erro m&eacute;dico. Rela&ccedil;&atilde;o de consumo. Prazo prescricional quinquenal. Art. 27 do CDC. Termo inicial. Data de ci&ecirc;ncia inequ&iacute;voca da ocorr&ecirc;ncia do dano. Caso em que, embora a primeira cirurgia tenha sido realizada em 14/11/2013, a parte autora veio a ter ci&ecirc;ncia efetiva do erro m&eacute;dico quando da realiza&ccedil;&atilde;o da segunda cirurgia, realizada em 2015. A&ccedil;&atilde;o ajuizada em 2017 e, portanto, dentro do prazo prescricional. Prejudicial afastada.
RESPONSABILIDADE CIVIL. ERRO M&Eacute;DICO. DANOS MORAIS. Alega&ccedil;&atilde;o de m&aacute; presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos quando da realiza&ccedil;&atilde;o de cirurgia de descompress&atilde;o das v&eacute;rtebras com implanta&ccedil;&atilde;o de dez pinos. Alega&ccedil;&atilde;o de desnecessidade da realiza&ccedil;&atilde;o da cirurgia, m&aacute; realiza&ccedil;&atilde;o e infec&ccedil;&atilde;o hospitalar, ocasionando sequelas permanentes, como restri&ccedil;&atilde;o de movimentos e dor cr&ocirc;nica. Nexo causal afastado pelo laudo pericial que concluiu pela aus&ecirc;ncia de m&aacute; pr&aacute;tica m&eacute;dica. Inexist&ecirc;ncia de obriga&ccedil;&atilde;o de indenizar do profissional. INFEC&Ccedil;&Atilde;O HOSPITALAR. Infec&ccedil;&atilde;o causada por bact&eacute;ria restrita ao ambiente hospitalar. Responsabilidade objetiva dos r&eacute;us. Dever de zelo pela sa&uacute;de e seguran&ccedil;a dos pacientes. Obriga&ccedil;&atilde;o de indenizar dos corr&eacute;us hospital e Bradesco. DANOS MORAIS. Devidos, comportando redu&ccedil;&atilde;o, de R$50.000,00 para R$30.000,00. Senten&ccedil;a parcialmente reformada. Recursos parcialmente providos.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1018394-42.2017.8.26.0002; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;15&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ILEGITIMIDADE PASSIVA DA OPERADORA DE SAÚDE. PLANO DE SAÚDE. Erro médico imputado a profissional referenciado da operadora de saúde. Legitimidade configurada. Precedentes do STJ e desta Corte. Preliminar afastada.
PRESCRIÇÃO. Inocorrência. Indenização por danos morais. Erro médico. Relação de consumo. Prazo prescricional quinquenal. Art. 27 do CDC. Termo inicial. Data de ciência inequívoca da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ILEGITIMIDADE PASSIVA DA OPERADORA DE SAÚDE. PLANO DE SAÚDE. Erro médico imputado a profissional referenciado da operadora de saúde. Legitimidade configurada. Precedentes do STJ e desta Corte. Preliminar afastada.
PRESCRIÇÃO. Inocorrência. Indenização por danos morais. Erro médico. Relação de consumo. Prazo prescricional quinquenal. Art. 27 do CDC. Termo inicial. Data de ciência inequívoca da ocorrência do dano. Caso em que, embora a primeira cirurgia tenha sido realizada em 14/11/2013, a parte autora veio a ter ciência efetiva do erro médico quando da realização da segunda cirurgia, realizada em 2015. Ação ajuizada em 2017 e, portanto, dentro do prazo prescricional. Prejudicial afastada.
RESPONSABILIDADE CIVIL. ERRO MÉDICO. DANOS MORAIS. Alegação de má prestação de serviços médicos quando da realização de cirurgia de descompressão das vértebras com implantação de dez pinos. Alegação de desnecessidade da realização da cirurgia, má realização e infecção hospitalar, ocasionando sequelas permanentes, como restrição de movimentos e dor crônica. Nexo causal afastado pelo laudo pericial que concluiu pela ausência de má prática médica. Inexistência de obrigação de indenizar do profissional. INFECÇÃO HOSPITALAR. Infecção causada por bactéria restrita ao ambiente hospitalar. Responsabilidade objetiva dos réus. Dever de zelo pela saúde e segurança dos pacientes. Obrigação de indenizar dos corréus hospital e Bradesco. DANOS MORAIS. Devidos, comportando redução, de R$50.000,00 para R$30.000,00. Sentença parcialmente reformada. Recursos parcialmente providos.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2091&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15533693" cdForo="0" >
										1075298-45.2018.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15533693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15533693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15533693" style="display: none;" >									
	<div id="textAreaDados_15533693" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA. N&atilde;o configurado. Provas dos autos suficientes para o julgamento do m&eacute;rito. Desnecessidade de dila&ccedil;&atilde;o probat&oacute;ria, inclusive realiza&ccedil;&atilde;o de per&iacute;cia, ante o pedido m&eacute;dico. Preliminar rejeitada.
ERRO M&Eacute;DICO. Morte s&uacute;bita ap&oacute;s atendimento em pronto socorro, com aplica&ccedil;&atilde;o de inala&ccedil;&atilde;o. Alega&ccedil;&atilde;o de falha no atendimento m&eacute;dico, afastada pelo laudo pericial. N&atilde;o comprova&ccedil;&atilde;o do nexo causal entre a conduta do r&eacute;u e o falecimento da filha da r&eacute;. Aus&ecirc;ncia da obriga&ccedil;&atilde;o de indenizar. Senten&ccedil;a mantida. Majora&ccedil;&atilde;o dos honor&aacute;rios.  Recurso n&atilde;o provido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1075298-45.2018.8.26.0100; Relator (a):&nbsp;Fernanda Gomes Camacho; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernanda Gomes Camacho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Não configurado. Provas dos autos suficientes para o julgamento do mérito. Desnecessidade de dilação probatória, inclusive realização de perícia, ante o pedido médico. Preliminar rejeitada.
ERRO MÉDICO. Morte súbita após atendimento em pronto socorro, com aplicação de inalação. Alegação de falha no atendimento médico, afastada pelo laudo pericial. Não comprovação do nexo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Não configurado. Provas dos autos suficientes para o julgamento do mérito. Desnecessidade de dilação probatória, inclusive realização de perícia, ante o pedido médico. Preliminar rejeitada.
ERRO MÉDICO. Morte súbita após atendimento em pronto socorro, com aplicação de inalação. Alegação de falha no atendimento médico, afastada pelo laudo pericial. Não comprovação do nexo causal entre a conduta do réu e o falecimento da filha da ré. Ausência da obrigação de indenizar. Sentença mantida. Majoração dos honorários.  Recurso não provido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2092&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15533623" cdForo="0" >
										4006269-96.2013.8.26.0562
									</a>
									
									<a class="downloadEmenta" cdAcordao="15533623" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15533623);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15533623" style="display: none;" >									
	<div id="textAreaDados_15533623" class="mensagemSemFormatacao" >
		PRELIMINAR DE IMPOSSIBILIDADE JUR&Iacute;DICA DO PEDIDO. Inocorr&ecirc;ncia. Concord&acirc;ncia da apelante com o laudo pericial que n&atilde;o guarda rela&ccedil;&atilde;o com o interesse de agir recursal, advindo da improced&ecirc;ncia do pedido. &ndash; PRELIMINAR AFASTADA.

A&Ccedil;&Atilde;O INDENIZAT&Oacute;RIA. Erro m&eacute;dico. Procedimento est&eacute;tico que n&atilde;o surtiu o efeito desejado. Obriga&ccedil;&atilde;o de resultado, cuja culpa se presume. Utiliza&ccedil;&atilde;o da t&eacute;cnica adequada que n&atilde;o &eacute; suficiente para ilidir a responsabilidade do m&eacute;dico. Precedentes. Laudo pericial que apontou o nexo de causalidade entre a conduta e o resultado inest&eacute;tico. Indeniza&ccedil;&atilde;o por danos materiais e est&eacute;ticos devida. Danos morais n&atilde;o configurados, ante a aus&ecirc;ncia de prova nesse sentido. Senten&ccedil;a reformada. RECURSO A QUE SE D&Aacute; PARCIAL PROVIMENTO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 4006269-96.2013.8.26.0562; Relator (a):&nbsp;Wilson Lisboa Ribeiro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Santos -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Wilson Lisboa Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santos
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PRELIMINAR DE IMPOSSIBILIDADE JURÍDICA DO PEDIDO. Inocorrência. Concordância da apelante com o laudo pericial que não guarda relação com o interesse de agir recursal, advindo da improcedência do pedido. – PRELIMINAR AFASTADA.

AÇÃO INDENIZATÓRIA. Erro médico. Procedimento estético que não surtiu o efeito desejado. Obrigação de resultado, cuja culpa se presume. Utilização da técnica adequada que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PRELIMINAR DE IMPOSSIBILIDADE JURÍDICA DO PEDIDO. Inocorrência. Concordância da apelante com o laudo pericial que não guarda relação com o interesse de agir recursal, advindo da improcedência do pedido. – PRELIMINAR AFASTADA.

AÇÃO INDENIZATÓRIA. Erro médico. Procedimento estético que não surtiu o efeito desejado. Obrigação de resultado, cuja culpa se presume. Utilização da técnica adequada que não é suficiente para ilidir a responsabilidade do médico. Precedentes. Laudo pericial que apontou o nexo de causalidade entre a conduta e o resultado inestético. Indenização por danos materiais e estéticos devida. Danos morais não configurados, ante a ausência de prova nesse sentido. Sentença reformada. RECURSO A QUE SE DÁ PARCIAL PROVIMENTO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2093&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15533622" cdForo="0" >
										1014204-52.2017.8.26.0320
									</a>
									
									<a class="downloadEmenta" cdAcordao="15533622" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15533622);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15533622" style="display: none;" >									
	<div id="textAreaDados_15533622" class="mensagemSemFormatacao" >
		CERCEAMENTO DE DEFESA. Senten&ccedil;a que se fundou na aus&ecirc;ncia de provas, ao passo que n&atilde;o concedeu &agrave; autora a oportunidade de produzi-las. Quest&atilde;o f&aacute;tica que n&atilde;o restou esclarecida, demandando a realiza&ccedil;&atilde;o de per&iacute;cia, ainda que indireta. Realiza&ccedil;&atilde;o do procedimento cir&uacute;rgico veterin&aacute;rio que necessitou ser implementado mais de uma vez, evidenciando a necessidade de melhor esclarecimento dos fatos. Preju&iacute;zo evidente. Senten&ccedil;a anulada. RECURSO A QUE SE D&Aacute; PROVIMENTO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014204-52.2017.8.26.0320; Relator (a):&nbsp;Wilson Lisboa Ribeiro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Limeira -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Wilson Lisboa Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Limeira
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Sentença que se fundou na ausência de provas, ao passo que não concedeu à autora a oportunidade de produzi-las. Questão fática que não restou esclarecida, demandando a realização de perícia, ainda que indireta. Realização do procedimento cirúrgico veterinário que necessitou ser implementado mais de uma vez, evidenciando a necessidade de melhor esclarecimento dos fatos.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CERCEAMENTO DE DEFESA. Sentença que se fundou na ausência de provas, ao passo que não concedeu à autora a oportunidade de produzi-las. Questão fática que não restou esclarecida, demandando a realização de perícia, ainda que indireta. Realização do procedimento cirúrgico veterinário que necessitou ser implementado mais de uma vez, evidenciando a necessidade de melhor esclarecimento dos fatos. Prejuízo evidente. Sentença anulada. RECURSO A QUE SE DÁ PROVIMENTO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2094&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15533136" cdForo="0" >
										1111149-82.2017.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15533136" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15533136);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15533136" style="display: none;" >									
	<div id="textAreaDados_15533136" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O. Erro m&eacute;dico. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais. Senten&ccedil;a de improced&ecirc;ncia. Inconformismo da parte autora. A literatura m&eacute;dica ampara a afirmativa que o uso dos parafusos pediculares para fixa&ccedil;&atilde;o na artrodese associado a enxerto &oacute;sseo no tratamento da instabilidade lombar &eacute; eficaz, por&eacute;m trata-se de um procedimento n&atilde;o isento de complica&ccedil;&otilde;es, sendo a pseudartrose uma delas. A indeniza&ccedil;&atilde;o por erro m&eacute;dico pressup&otilde;e a comprova&ccedil;&atilde;o da culpa do profissional e do nexo causal entre o procedimento m&eacute;dico e o dano experimentado. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o da ocorr&ecirc;ncia do erro m&eacute;dico. Per&iacute;cia conclusiva de inexist&ecirc;ncia de nexo causal entre o suposto dano e a conduta m&eacute;dica. Situa&ccedil;&atilde;o indesejada que n&atilde;o lhe ocasionou nenhum dano ao autor. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso a que nega provimento. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1111149-82.2017.8.26.0100; Relator (a):&nbsp;Jos&eacute; Rubens Queiroz Gomes; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Rubens Queiroz Gomes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO. Erro médico. Ação de indenização por danos morais. Sentença de improcedência. Inconformismo da parte autora. A literatura médica ampara a afirmativa que o uso dos parafusos pediculares para fixação na artrodese associado a enxerto ósseo no tratamento da instabilidade lombar é eficaz, porém trata-se de um procedimento não isento de complicações, sendo a pseudartrose uma delas. A
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO. Erro médico. Ação de indenização por danos morais. Sentença de improcedência. Inconformismo da parte autora. A literatura médica ampara a afirmativa que o uso dos parafusos pediculares para fixação na artrodese associado a enxerto ósseo no tratamento da instabilidade lombar é eficaz, porém trata-se de um procedimento não isento de complicações, sendo a pseudartrose uma delas. A indenização por erro médico pressupõe a comprovação da culpa do profissional e do nexo causal entre o procedimento médico e o dano experimentado. Ausência de demonstração da ocorrência do erro médico. Perícia conclusiva de inexistência de nexo causal entre o suposto dano e a conduta médica. Situação indesejada que não lhe ocasionou nenhum dano ao autor. Sentença de improcedência mantida. Recurso a que nega provimento. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2095&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15532769" cdForo="0" >
										2235524-11.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15532769" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15532769);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15532769" style="display: none;" >									
	<div id="textAreaDados_15532769" class="mensagemSemFormatacao" >
		ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA - COMPROVADA A INSUFICI&Ecirc;NCIA FINANCEIRA DAS REQUERENTES PARA SUPORTAR AS CUSTAS PROCESSUAIS SEM PREJU&Iacute;ZO DE SEU PR&Oacute;PRIO SUSTENTO, &Eacute; IMPERIOSA A CONCESS&Atilde;O DOS BENEF&Iacute;CIOS DA ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA &ndash; RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2235524-11.2021.8.26.0000; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;22&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15532769" align="justify">
												<strong>
													Ementa:
												</strong>
												ASSISTÊNCIA JUDICIÁRIA - COMPROVADA A INSUFICIÊNCIA FINANCEIRA DAS REQUERENTES PARA SUPORTAR AS CUSTAS PROCESSUAIS SEM PREJUÍZO DE SEU PRÓPRIO SUSTENTO, É IMPERIOSA A CONCESSÃO DOS BENEFÍCIOS DA ASSISTÊNCIA JUDICIÁRIA – RECURSO PROVIDO. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2096&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15532788" cdForo="0" >
										1020973-63.2017.8.26.0001
									</a>
									
									<a class="downloadEmenta" cdAcordao="15532788" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15532788);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15532788" style="display: none;" >									
	<div id="textAreaDados_15532788" class="mensagemSemFormatacao" >
		INDENIZA&Ccedil;&Atilde;O  &ndash; DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS &ndash; DEMANDA PROMOVIDA EM FACE DE OPERADORA DE PLANO DE SA&Uacute;DE &ndash; LEGITIMIDADE PASSIVA &quot;AD CAUSAM&quot; DA OPERADORA DO PLANO DE SA&Uacute;DE - TRATAMENTO CIR&Uacute;RGICO DE LUXA&Ccedil;&Atilde;O RECIDIVANTE DA ARTICULA&Ccedil;&Atilde;O TEMPORAMANDIBULAR &ndash; AUTOR SUBSCREVEU TERMO DE CONSENTIMENTO INFORMADO JUNTAMENTE COM O CIRURGI&Atilde;O DENTISTA (FLS. 29) - ALEGA&Ccedil;&Atilde;O DE QUE SENTIU DORES NO P&Oacute;S-OPERAT&Oacute;RIO, ESPECIALMENTE DO LADO ESQUERDO DO ROSTO E ZUMBIDO NO OUVIDO &ndash; MESES DEPOIS, SOUBE QUE SOFRERA ROMPIMENTO NO T&Iacute;MPANO E PERDA INICIALMENTE DE 30% DA AUDI&Ccedil;&Atilde;O, MAIS TARDE REDUZIDA CIRURGICAMENTE PARA 15% - SOFREU DANO EST&Eacute;TICO DECORRENTE DE INCHA&Ccedil;O DO LADO ESQUERDO DO ROSTO &ndash; CIRURGIA COBERTA PELO PLANO DE SA&Uacute;DE, AO QUAL O M&Eacute;DICO ESTAVA CREDENCIADO &ndash; NEXO DE CAUSALIDADE &ndash; PERDA AUDITIVA LEVE DE 15% SEM REPERCUSS&Atilde;O SOCIAL E QUE N&Atilde;O COMPROMETE A CAPACIDADE LABORATIVA DO AUTOR &ndash; AUS&Ecirc;NCIA DE DANOS EST&Eacute;TICOS &ndash; PEDIDO IMPROCEDENTE &ndash; SENTEN&Ccedil;A REFORMADA &ndash; PROVIMENTO DO RECURSO DA R&Eacute; E DESPROVIMENTO DO APELO DO AUTOR  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1020973-63.2017.8.26.0001; Relator (a):&nbsp;Theodureto Camargo; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional I - Santana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Theodureto Camargo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>INDENIZAÇÃO  – DANOS MATERIAIS, MORAIS E ESTÉTICOS – DEMANDA PROMOVIDA EM FACE DE OPERADORA DE PLANO DE SAÚDE – LEGITIMIDADE PASSIVA "AD CAUSAM" DA OPERADORA DO PLANO DE SAÚDE - TRATAMENTO CIRÚRGICO DE LUXAÇÃO RECIDIVANTE DA ARTICULAÇÃO TEMPORAMANDIBULAR – AUTOR SUBSCREVEU TERMO DE CONSENTIMENTO INFORMADO JUNTAMENTE COM O CIRURGIÃO DENTISTA (FLS. 29) - ALEGAÇÃO DE QUE SENTIU DORES NO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>INDENIZAÇÃO  – DANOS MATERIAIS, MORAIS E ESTÉTICOS – DEMANDA PROMOVIDA EM FACE DE OPERADORA DE PLANO DE SAÚDE – LEGITIMIDADE PASSIVA "AD CAUSAM" DA OPERADORA DO PLANO DE SAÚDE - TRATAMENTO CIRÚRGICO DE LUXAÇÃO RECIDIVANTE DA ARTICULAÇÃO TEMPORAMANDIBULAR – AUTOR SUBSCREVEU TERMO DE CONSENTIMENTO INFORMADO JUNTAMENTE COM O CIRURGIÃO DENTISTA (FLS. 29) - ALEGAÇÃO DE QUE SENTIU DORES NO PÓS-OPERATÓRIO, ESPECIALMENTE DO LADO ESQUERDO DO ROSTO E ZUMBIDO NO OUVIDO – MESES DEPOIS, SOUBE QUE SOFRERA ROMPIMENTO NO TÍMPANO E PERDA INICIALMENTE DE 30% DA AUDIÇÃO, MAIS TARDE REDUZIDA CIRURGICAMENTE PARA 15% - SOFREU DANO ESTÉTICO DECORRENTE DE INCHAÇO DO LADO ESQUERDO DO ROSTO – CIRURGIA COBERTA PELO PLANO DE SAÚDE, AO QUAL O MÉDICO ESTAVA CREDENCIADO – NEXO DE CAUSALIDADE – PERDA AUDITIVA LEVE DE 15% SEM REPERCUSSÃO SOCIAL E QUE NÃO COMPROMETE A CAPACIDADE LABORATIVA DO AUTOR – AUSÊNCIA DE DANOS ESTÉTICOS – PEDIDO IMPROCEDENTE – SENTENÇA REFORMADA – PROVIMENTO DO RECURSO DA RÉ E DESPROVIMENTO DO APELO DO AUTOR  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2097&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15532596" cdForo="0" >
										1009473-60.2018.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15532596" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15532596);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15532596" style="display: none;" >									
	<div id="textAreaDados_15532596" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais, fundada em defeitos/falhas da presta&ccedil;&atilde;o de servi&ccedil;os de assist&ecirc;ncia hospitalar &ndash; Improced&ecirc;ncia em primeiro grau &ndash; Inexist&ecirc;ncia de demonstra&ccedil;&atilde;o da impropriedade do atendimento, do desempenho das atividades t&iacute;picas pelo estabelecimento e de nexo causal &ndash; Aus&ecirc;ncia de infra&ccedil;&atilde;o dos deveres intr&iacute;nsecos, de adimplemento ruim da obriga&ccedil;&atilde;o ou ato-fato il&iacute;cito, omissivo ou comissivo &ndash; Laudo pericial conclusivo &ndash; Culpa exclusiva, em tese, imput&aacute;vel ao m&eacute;dico assistente eleito pelo paciente para execu&ccedil;&atilde;o, em regime particular, de cirurgia est&eacute;tica de mamoplastia, sem vinculo de subordina&ccedil;&atilde;o com a entidade, em virtude de acionamento inadvertido de bisturi el&eacute;trico provocando a combust&atilde;o e as queimaduras &ndash; Incid&ecirc;ncia das preexcludentes da responsabilidade objetiva do art. 14, &sect; 3, I e II, do C&oacute;digo do Consumidor &ndash; Repara&ccedil;&atilde;o indevida &ndash; Precedentes do Superior Tribunal de Justi&ccedil;a &ndash; Senten&ccedil;a mantida &ndash; Recurso n&atilde;o provido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009473-60.2018.8.26.0002; Relator (a):&nbsp;C&eacute;sar Peixoto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Regional II - Santo Amaro -&nbsp;8&ordf; Vara C&iacute;vel; Data do Julgamento: 29/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> César Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									29/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais, fundada em defeitos/falhas da prestação de serviços de assistência hospitalar – Improcedência em primeiro grau – Inexistência de demonstração da impropriedade do atendimento, do desempenho das atividades típicas pelo estabelecimento e de nexo causal – Ausência de infração dos deveres intrínsecos, de adimplemento ruim da obrigação ou ato-fato
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização por danos morais e materiais, fundada em defeitos/falhas da prestação de serviços de assistência hospitalar – Improcedência em primeiro grau – Inexistência de demonstração da impropriedade do atendimento, do desempenho das atividades típicas pelo estabelecimento e de nexo causal – Ausência de infração dos deveres intrínsecos, de adimplemento ruim da obrigação ou ato-fato ilícito, omissivo ou comissivo – Laudo pericial conclusivo – Culpa exclusiva, em tese, imputável ao médico assistente eleito pelo paciente para execução, em regime particular, de cirurgia estética de mamoplastia, sem vinculo de subordinação com a entidade, em virtude de acionamento inadvertido de bisturi elétrico provocando a combustão e as queimaduras – Incidência das preexcludentes da responsabilidade objetiva do art. 14, § 3, I e II, do Código do Consumidor – Reparação indevida – Precedentes do Superior Tribunal de Justiça – Sentença mantida – Recurso não provido.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2098&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15531850" cdForo="0" >
										1026011-45.2020.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15531850" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15531850);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15531850" style="display: none;" >									
	<div id="textAreaDados_15531850" class="mensagemSemFormatacao" >
		
Embargos de Declara&ccedil;&atilde;o. Contradi&ccedil;&atilde;o. V&iacute;cio inexistente. Evidente pretens&atilde;o &agrave; rediscuss&atilde;o da mat&eacute;ria e sua modifica&ccedil;&atilde;o. Impossibilidade. Prop&oacute;sito infringente obstado pelo artigo 1.022 do C&oacute;digo de Processo Civil. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1026011-45.2020.8.26.0100; Relator (a):&nbsp;F&aacute;bio Quadros; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;24&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fábio Quadros
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15531850" align="justify">
												<strong>
													Ementa:
												</strong>
												
Embargos de Declaração. Contradição. Vício inexistente. Evidente pretensão à rediscussão da matéria e sua modificação. Impossibilidade. Propósito infringente obstado pelo artigo 1.022 do Código de Processo Civil. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2099&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15532339" cdForo="0" >
										2262115-10.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15532339" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15532339);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15532339" style="display: none;" >									
	<div id="textAreaDados_15532339" class="mensagemSemFormatacao" >
		Agravo de Instrumento &ndash; A&ccedil;&atilde;o de Indeniza&ccedil;&atilde;o por Danos Morais &ndash; Insurg&ecirc;ncia contra decis&atilde;o que indeferiu os benef&iacute;cios da assist&ecirc;ncia judici&aacute;ria gratuita &ndash; Conceito objetivo que se afere ao tempo do requerimento, mediante compara&ccedil;&atilde;o entre o valor da despesa processual exigida e a renda auferida &ndash; Necessidade comprovada &ndash; Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2262115-10.2021.8.26.0000; Relator (a):&nbsp;Luiz Antonio Costa; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Itapetininga -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itapetininga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15532339" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de Instrumento – Ação de Indenização por Danos Morais – Insurgência contra decisão que indeferiu os benefícios da assistência judiciária gratuita – Conceito objetivo que se afere ao tempo do requerimento, mediante comparação entre o valor da despesa processual exigida e a renda auferida – Necessidade comprovada – Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2100&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15532216" cdForo="0" >
										2289536-72.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15532216" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15532216);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15532216" style="display: none;" >									
	<div id="textAreaDados_15532216" class="mensagemSemFormatacao" >
		Agravo Interno &ndash; Cumprimento de Senten&ccedil;a &ndash; Insurg&ecirc;ncia contra decis&atilde;o que indeferiu o efeito suspensivo &ndash; &quot;Aus&ecirc;ncia do periculum in mora&quot; &ndash; reversibilidade da medida &ndash; Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2289536-72.2021.8.26.0000; Relator (a):&nbsp;Luiz Antonio Costa; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;12&ordf; Vara C&iacute;vel; Data do Julgamento: 30/03/2022; Data de Registro: 30/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio Costa
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									30/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15532216" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo Interno – Cumprimento de Sentença – Insurgência contra decisão que indeferiu o efeito suspensivo – "Ausência do periculum in mora" – reversibilidade da medida – Recurso improvido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2081 a 2100
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A104" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A103" style="padding-left:4px" >
						103
					</a>
				
			
		
			
				
				
					<a name="A104" style="padding-left:4px" >
						104
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						105
					</span>
				
				
			
		
			
				
				
					<a name="A106" style="padding-left:4px" >
						106
					</a>
				
			
		
			
				
				
					<a name="A107" style="padding-left:4px" >
						107
					</a>
				
			
		

		
			<a name="A106" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
