







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2181&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15505511" cdForo="0" >
										1034781-35.2017.8.26.0002
									</a>
									
									<a class="downloadEmenta" cdAcordao="15505511" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15505511);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15505511" style="display: none;" >									
	<div id="textAreaDados_15505511" class="mensagemSemFormatacao" >
		OBRIGA&Ccedil;&Atilde;O DE FAZER CUMULADA COM INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS. ERRO M&Eacute;DICO. TRATAMENTO ODONTOL&Oacute;GICO. SERVI&Ccedil;O UNIVERSIT&Aacute;RIO. Senten&ccedil;a de parcial proced&ecirc;ncia para condenar a r&eacute; ao pagamento de indeniza&ccedil;&atilde;o por danos morais. Oferta de tratamento gratuito por universidade com finalidade de ensino. 
1. RESPONSABILIDADE DA R&Eacute;. Ausente rela&ccedil;&atilde;o de consumo. Obriga&ccedil;&atilde;o da r&eacute;, ainda assim, de ser diligente no tratamento necess&aacute;rio, usando a boa t&eacute;cnica na tentativa de cura &agrave; mol&eacute;stia dos autores. &Ocirc;nus dos autores de provar o preenchimento dos requisitos dos artigos 186 e 927 do C&oacute;digo Civil para a caracteriza&ccedil;&atilde;o da responsabilidade civil da demandada. Injustific&aacute;vel e consider&aacute;vel demora para encaminhamento dos autores a outra institui&ccedil;&atilde;o para prosseguimento do tratamento. Conduta negligente. Dano moral caracterizado. Abalo e sofrimento anormais aos pacientes, os quais padeciam de diversas mol&eacute;stias dent&aacute;rias e se queixavam de constantes dores &agrave; espera de tratamento. 
2. MONTANTE DE INDENIZA&Ccedil;&Atilde;O &ndash;  DANOS MORAIS. Fixa&ccedil;&atilde;o no montante total de R$ 20.000,00 (R$ 10.000,00 para cada um dos autores), o qual observa os princ&iacute;pios da razoabilidade e proporcionalidade. Juros de mora contados da cita&ccedil;&atilde;o. Corre&ccedil;&atilde;o monet&aacute;ria da data do arbitramento. Em rela&ccedil;&atilde;o aos demais fatos narrados na inicial como causa de pedir, n&atilde;o restou demonstrado que tenham acarretado dano moral indeniz&aacute;vel aos demandantes. 
3. PEDIDO DE OBRIGA&Ccedil;&Atilde;O DE FAZER. Ausente obriga&ccedil;&atilde;o de conclus&atilde;o do tratamento, uma vez que, de um lado, os autores foram encaminhados a outras institui&ccedil;&otilde;es para prosseguimento dos procedimentos e, de outro, n&atilde;o houve prova nos autos de que o tratamento tenha restado prejudicado em raz&atilde;o da demora ou de qualquer outra conduta imperita da demandada. 
RECURSO DOS AUTORES DESPROVIDO, PROVIDO EM PARTE O DA R&Eacute;. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1034781-35.2017.8.26.0002; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2022; Data de Registro: 22/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>OBRIGAÇÃO DE FAZER CUMULADA COM INDENIZAÇÃO POR DANOS MORAIS. ERRO MÉDICO. TRATAMENTO ODONTOLÓGICO. SERVIÇO UNIVERSITÁRIO. Sentença de parcial procedência para condenar a ré ao pagamento de indenização por danos morais. Oferta de tratamento gratuito por universidade com finalidade de ensino. 
1. RESPONSABILIDADE DA RÉ. Ausente relação de consumo. Obrigação da ré, ainda assim, de ser diligente no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>OBRIGAÇÃO DE FAZER CUMULADA COM INDENIZAÇÃO POR DANOS MORAIS. ERRO MÉDICO. TRATAMENTO ODONTOLÓGICO. SERVIÇO UNIVERSITÁRIO. Sentença de parcial procedência para condenar a ré ao pagamento de indenização por danos morais. Oferta de tratamento gratuito por universidade com finalidade de ensino. 
1. RESPONSABILIDADE DA RÉ. Ausente relação de consumo. Obrigação da ré, ainda assim, de ser diligente no tratamento necessário, usando a boa técnica na tentativa de cura à moléstia dos autores. Ônus dos autores de provar o preenchimento dos requisitos dos artigos 186 e 927 do Código Civil para a caracterização da responsabilidade civil da demandada. Injustificável e considerável demora para encaminhamento dos autores a outra instituição para prosseguimento do tratamento. Conduta negligente. Dano moral caracterizado. Abalo e sofrimento anormais aos pacientes, os quais padeciam de diversas moléstias dentárias e se queixavam de constantes dores à espera de tratamento. 
2. MONTANTE DE INDENIZAÇÃO –  DANOS MORAIS. Fixação no montante total de R$ 20.000,00 (R$ 10.000,00 para cada um dos autores), o qual observa os princípios da razoabilidade e proporcionalidade. Juros de mora contados da citação. Correção monetária da data do arbitramento. Em relação aos demais fatos narrados na inicial como causa de pedir, não restou demonstrado que tenham acarretado dano moral indenizável aos demandantes. 
3. PEDIDO DE OBRIGAÇÃO DE FAZER. Ausente obrigação de conclusão do tratamento, uma vez que, de um lado, os autores foram encaminhados a outras instituições para prosseguimento dos procedimentos e, de outro, não houve prova nos autos de que o tratamento tenha restado prejudicado em razão da demora ou de qualquer outra conduta imperita da demandada. 
RECURSO DOS AUTORES DESPROVIDO, PROVIDO EM PARTE O DA RÉ. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2182&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15505328" cdForo="0" >
										1005119-15.2017.8.26.0038
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15505328" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15505328);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15505328" style="display: none;" >									
	<div id="textAreaDados_15505328" class="mensagemSemFormatacao" >
		ERRO M&Eacute;DICO. CIRURGIA PL&Aacute;STICA. INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS, MORAIS E EST&Eacute;TICOS. Senten&ccedil;a de improced&ecirc;ncia. Irresigna&ccedil;&atilde;o da autora. Senten&ccedil;a reformada em parte.
1. CARACTERIZA&Ccedil;&Atilde;O. Laudo pericial conclusivo, quanto &agrave; inexist&ecirc;ncia de erro m&eacute;dico no resultado da cirurgia, com complica&ccedil;&otilde;es no p&oacute;s-operat&oacute;rio. Procedimento cir&uacute;rgico realizado conforme as t&eacute;cnicas m&eacute;dicas, no pr&eacute; e no p&oacute;s-operat&oacute;rio. Aus&ecirc;ncia de culpa ou de nexo causal do apelado quanto ao resultado da cirurgia. Exclus&atilde;o da responsabilidade civil (arts. 186 e 927, CC), neste ponto. Culpa do apelado, no entanto, quanto &agrave; n&atilde;o demonstra&ccedil;&atilde;o de regularidade na autoriza&ccedil;&atilde;o da cl&iacute;nica para a realiza&ccedil;&atilde;o da cirurgia, sem regular ci&ecirc;ncia da paciente. Esclarecimentos, no caso, que eram necess&aacute;rios (art. 6&ordm;, III, CDC). 
2. DANOS MATERIAIS. Configura&ccedil;&atilde;o, porque a consumidora tem direito a reaver os custos do procedimento realizado, pela falha na presta&ccedil;&atilde;o do servi&ccedil;o, realizado em cl&iacute;nica n&atilde;o autorizada. Condena&ccedil;&atilde;o em restitui&ccedil;&atilde;o dos valores pagos para a cirurgia, com corre&ccedil;&atilde;o e juros de mora.
3. DANOS MORAIS. Preocupa&ccedil;&otilde;es e ang&uacute;stias de que problemas mais s&eacute;rios poderiam ter lhe sido causados pelo procedimento conduzido em local n&atilde;o autorizado. Sofrimento anormal da paciente, agravado com as complica&ccedil;&otilde;es do p&oacute;s-operat&oacute;rio. Danos morais arbitrados em R$ 10.000,00.
4. SUCUMB&Ecirc;NCIA. Rec&iacute;proca (art. 86, CPC), diante do resultado de parcial proced&ecirc;ncia alcan&ccedil;ado.
RECURSO PARCIALMENTE PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005119-15.2017.8.26.0038; Relator (a):&nbsp;Carlos Alberto de Salles; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Araras -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 22/03/2022; Data de Registro: 22/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos Alberto de Salles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araras
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									22/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									22/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ERRO MÉDICO. CIRURGIA PLÁSTICA. INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de improcedência. Irresignação da autora. Sentença reformada em parte.
1. CARACTERIZAÇÃO. Laudo pericial conclusivo, quanto à inexistência de erro médico no resultado da cirurgia, com complicações no pós-operatório. Procedimento cirúrgico realizado conforme as técnicas médicas, no pré e no
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ERRO MÉDICO. CIRURGIA PLÁSTICA. INDENIZAÇÃO POR DANOS MATERIAIS, MORAIS E ESTÉTICOS. Sentença de improcedência. Irresignação da autora. Sentença reformada em parte.
1. CARACTERIZAÇÃO. Laudo pericial conclusivo, quanto à inexistência de erro médico no resultado da cirurgia, com complicações no pós-operatório. Procedimento cirúrgico realizado conforme as técnicas médicas, no pré e no pós-operatório. Ausência de culpa ou de nexo causal do apelado quanto ao resultado da cirurgia. Exclusão da responsabilidade civil (arts. 186 e 927, CC), neste ponto. Culpa do apelado, no entanto, quanto à não demonstração de regularidade na autorização da clínica para a realização da cirurgia, sem regular ciência da paciente. Esclarecimentos, no caso, que eram necessários (art. 6º, III, CDC). 
2. DANOS MATERIAIS. Configuração, porque a consumidora tem direito a reaver os custos do procedimento realizado, pela falha na prestação do serviço, realizado em clínica não autorizada. Condenação em restituição dos valores pagos para a cirurgia, com correção e juros de mora.
3. DANOS MORAIS. Preocupações e angústias de que problemas mais sérios poderiam ter lhe sido causados pelo procedimento conduzido em local não autorizado. Sofrimento anormal da paciente, agravado com as complicações do pós-operatório. Danos morais arbitrados em R$ 10.000,00.
4. SUCUMBÊNCIA. Recíproca (art. 86, CPC), diante do resultado de parcial procedência alcançado.
RECURSO PARCIALMENTE PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2183&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15503730" cdForo="0" >
										1001031-23.2016.8.26.0634
									</a>
									
									<a class="downloadEmenta" cdAcordao="15503730" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15503730);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15503730" style="display: none;" >									
	<div id="textAreaDados_15503730" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Erro M&eacute;dico &ndash;  Legitimidade passiva dos corr&eacute;us &ndash; Cadeia de fornecimento - Erro de diagn&oacute;stico &ndash; Neglig&ecirc;ncia na requisi&ccedil;&atilde;o de exame de ultrassonografia, que poderia corrigir o diagn&oacute;stico, viabilizando a constata&ccedil;&atilde;o precoce da gesta&ccedil;&atilde;o ect&oacute;pica &ndash;  Caracteriza&ccedil;&atilde;o do dano moral pelo prolongamento das dores da paciente &ndash;  Valor da indeniza&ccedil;&atilde;o bem fixado &ndash;  Recursos desprovidos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001031-23.2016.8.26.0634; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –  Legitimidade passiva dos corréus – Cadeia de fornecimento - Erro de diagnóstico – Negligência na requisição de exame de ultrassonografia, que poderia corrigir o diagnóstico, viabilizando a constatação precoce da gestação ectópica –  Caracterização do dano moral pelo prolongamento das dores da paciente –  Valor da indenização bem fixado –  Recursos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Erro Médico –  Legitimidade passiva dos corréus – Cadeia de fornecimento - Erro de diagnóstico – Negligência na requisição de exame de ultrassonografia, que poderia corrigir o diagnóstico, viabilizando a constatação precoce da gestação ectópica –  Caracterização do dano moral pelo prolongamento das dores da paciente –  Valor da indenização bem fixado –  Recursos desprovidos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2184&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15503818" cdForo="0" >
										0016455-90.2013.8.26.0032
									</a>
									
									<a class="downloadEmenta" cdAcordao="15503818" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15503818);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15503818" style="display: none;" >									
	<div id="textAreaDados_15503818" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Omiss&atilde;o e contradi&ccedil;&otilde;es. Inocorr&ecirc;ncia Mera insatisfa&ccedil;&atilde;o da parte com o teor do julgado que deve ser deduzida pela via recursal adequada. Aus&ecirc;ncia dos v&iacute;cios apontados. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0016455-90.2013.8.26.0032; Relator (a):&nbsp;Ademir Modesto de Souza; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro de Ara&ccedil;atuba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ademir Modesto de Souza
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Araçatuba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									16455902013826003250000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15503818" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Omissão e contradições. Inocorrência Mera insatisfação da parte com o teor do julgado que deve ser deduzida pela via recursal adequada. Ausência dos vícios apontados. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2185&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15503498" cdForo="0" >
										0027109-29.2013.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="15503498" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15503498);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15503498" style="display: none;" >									
	<div id="textAreaDados_15503498" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Contradi&ccedil;&atilde;o. Indeniza&ccedil;&atilde;o fixada em R$ 25.000,00, para cada um dos 3 autores. Erro material no t&oacute;pico final do ac&oacute;rd&atilde;o, ao constar indeniza&ccedil;&atilde;o fixada em R$ 100.000,00. Indeniza&ccedil;&atilde;o por danos morais fixada no total de R$ 75.000,00. Juros morat&oacute;rios que devem incidir a partir da cita&ccedil;&atilde;o, exatamente como constou no ac&oacute;rd&atilde;o. Rela&ccedil;&atilde;o contratual. Inaplicabilidade da S&uacute;mula 362 do STJ para reger a incid&ecirc;ncia dos juros de mora. S&uacute;mula que diz respeito &agrave; corre&ccedil;&atilde;o monet&aacute;ria. EMBARGOS PARCIALMENTE ACOLHIDOS.
 &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0027109-29.2013.8.26.0003; Relator (a):&nbsp;Cristina Medina Mogioni; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Medina Mogioni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									27109292013826000350001
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Contradição. Indenização fixada em R$ 25.000,00, para cada um dos 3 autores. Erro material no tópico final do acórdão, ao constar indenização fixada em R$ 100.000,00. Indenização por danos morais fixada no total de R$ 75.000,00. Juros moratórios que devem incidir a partir da citação, exatamente como constou no acórdão. Relação contratual. Inaplicabilidade da Súmula 362 do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Contradição. Indenização fixada em R$ 25.000,00, para cada um dos 3 autores. Erro material no tópico final do acórdão, ao constar indenização fixada em R$ 100.000,00. Indenização por danos morais fixada no total de R$ 75.000,00. Juros moratórios que devem incidir a partir da citação, exatamente como constou no acórdão. Relação contratual. Inaplicabilidade da Súmula 362 do STJ para reger a incidência dos juros de mora. Súmula que diz respeito à correção monetária. EMBARGOS PARCIALMENTE ACOLHIDOS.
 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2186&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15503490" cdForo="0" >
										0027109-29.2013.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="15503490" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15503490);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15503490" style="display: none;" >									
	<div id="textAreaDados_15503490" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. V&iacute;cios do art. 1.022 do CPC/2015 inexistentes. Prequestionamento que n&atilde;o dispensa a presen&ccedil;a de v&iacute;cio no ac&oacute;rd&atilde;o. EMBARGOS REJEITADOS.
 &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0027109-29.2013.8.26.0003; Relator (a):&nbsp;Cristina Medina Mogioni; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Cristina Medina Mogioni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									27109292013826000350000
								</td>
							</tr>
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15503490" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Vícios do art. 1.022 do CPC/2015 inexistentes. Prequestionamento que não dispensa a presença de vício no acórdão. EMBARGOS REJEITADOS.
 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2187&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15502693" cdForo="0" >
										1015897-82.2016.8.26.0554
									</a>
									
									<a class="downloadEmenta" cdAcordao="15502693" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15502693);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15502693" style="display: none;" >									
	<div id="textAreaDados_15502693" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o. Aus&ecirc;ncia das hip&oacute;teses que autorizam os embargos de declara&ccedil;&atilde;o. Efeito infringente ou modificativo que s&oacute; pode ser acolhido em situa&ccedil;&otilde;es excepcionais, quando a decis&atilde;o tenha adotado premissa equivocada. Mesmo nos embargos de declara&ccedil;&atilde;o com fim de prequestionamento, devem-se observar os lindes tra&ccedil;ados no art. 1022 do CPC. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1015897-82.2016.8.26.0554; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de Santo Andr&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santo André
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15502693" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração. Ausência das hipóteses que autorizam os embargos de declaração. Efeito infringente ou modificativo que só pode ser acolhido em situações excepcionais, quando a decisão tenha adotado premissa equivocada. Mesmo nos embargos de declaração com fim de prequestionamento, devem-se observar os lindes traçados no art. 1022 do CPC. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2188&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15502593" cdForo="0" >
										2034118-02.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15502593" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15502593);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15502593" style="display: none;" >									
	<div id="textAreaDados_15502593" class="mensagemSemFormatacao" >
		Agravo de instrumento. Assist&ecirc;ncia judici&aacute;ria. Deferimento. Presun&ccedil;&atilde;o de sinceridade do pedido formulado pela pessoa natural. Inexist&ecirc;ncia de elementos que denotem renda incompat&iacute;vel com o benef&iacute;cio.  Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2034118-02.2022.8.26.0000; Relator (a):&nbsp;En&eacute;as Costa Garcia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Cap&atilde;o Bonito -&nbsp;1&ordf; Vara; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enéas Costa Garcia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Capão Bonito
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15502593" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento. Assistência judiciária. Deferimento. Presunção de sinceridade do pedido formulado pela pessoa natural. Inexistência de elementos que denotem renda incompatível com o benefício.  Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2189&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15502201" cdForo="0" >
										0124691-68.2009.8.26.0003
									</a>
									
									<a class="downloadEmenta" cdAcordao="15502201" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15502201);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15502201" style="display: none;" >									
	<div id="textAreaDados_15502201" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos morais. Paciente que se submetera a tratamento dermatol&oacute;gico. Alega&ccedil;&atilde;o de conduta inadequada da m&eacute;dica respons&aacute;vel pelo atendimento. Autor n&atilde;o comprovou nenhuma anomalia por ocasi&atilde;o da instru&ccedil;&atilde;o processual em rela&ccedil;&atilde;o &agrave; 'performance' m&eacute;dica.  Deferida a produ&ccedil;&atilde;o de prova t&eacute;cnica, o autor deixou de comparecer para a inspe&ccedil;&atilde;o correspondente, originando, inclusive, na preclus&atilde;o, conforme agravo de instrumento j&aacute; decidido e transitado em julgado. Alega&ccedil;&atilde;o de invers&atilde;o do &ocirc;nus da prova nas raz&otilde;es do recurso &eacute; insuficiente, pois a rela&ccedil;&atilde;o de consumo, por si s&oacute;, n&atilde;o d&aacute; respaldo a tanto. Se assim fosse, o autor, com a omiss&atilde;o, impossibilitaria inclusive que o polo passivo demonstrasse efetivamente o que entendesse adequado para a desconstitui&ccedil;&atilde;o da pretens&atilde;o. Devido processo legal observado. Senten&ccedil;a que se apresenta adequada. Apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0124691-68.2009.8.26.0003; Relator (a):&nbsp;Natan Zelinschi de Arruda; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Regional III - Jabaquara -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Natan Zelinschi de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos morais. Paciente que se submetera a tratamento dermatológico. Alegação de conduta inadequada da médica responsável pelo atendimento. Autor não comprovou nenhuma anomalia por ocasião da instrução processual em relação à 'performance' médica.  Deferida a produção de prova técnica, o autor deixou de comparecer para a inspeção correspondente, originando, inclusive, na preclusão,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos morais. Paciente que se submetera a tratamento dermatológico. Alegação de conduta inadequada da médica responsável pelo atendimento. Autor não comprovou nenhuma anomalia por ocasião da instrução processual em relação à 'performance' médica.  Deferida a produção de prova técnica, o autor deixou de comparecer para a inspeção correspondente, originando, inclusive, na preclusão, conforme agravo de instrumento já decidido e transitado em julgado. Alegação de inversão do ônus da prova nas razões do recurso é insuficiente, pois a relação de consumo, por si só, não dá respaldo a tanto. Se assim fosse, o autor, com a omissão, impossibilitaria inclusive que o polo passivo demonstrasse efetivamente o que entendesse adequado para a desconstituição da pretensão. Devido processo legal observado. Sentença que se apresenta adequada. Apelo desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2190&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15502205" cdForo="0" >
										0008747-67.2013.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="15502205" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15502205);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15502205" style="display: none;" >									
	<div id="textAreaDados_15502205" class="mensagemSemFormatacao" >
		Indeniza&ccedil;&atilde;o por danos materiais e morais. Erro m&eacute;dico. Falecimento da esposa e genitora dos autores. Per&iacute;cia que comprovou a exist&ecirc;ncia de falha na presta&ccedil;&atilde;o dos servi&ccedil;os. 
R&eacute;us deixaram de observar os cuidados necess&aacute;rios em rela&ccedil;&atilde;o &agrave; enferma, havendo alta indevida e sem nenhuma recomenda&ccedil;&atilde;o. Conduta equivocada da equipe no per&iacute;odo em que a paciente aguardou o tratamento cir&uacute;rgico para clipagem do aneurisma. Danos morais configurados ante a enorme ang&uacute;stia e o profundo desgosto. Indeniza&ccedil;&atilde;o reduzida de 200 sal&aacute;rios m&iacute;nimos para R$ 150.000,00, para cada parte. Pens&atilde;o mensal fixada em 2 sal&aacute;rios m&iacute;nimos reduzida para 2/3 do sal&aacute;rio m&iacute;nimo. Ado&ccedil;&atilde;o do entendimento sedimentado pelo STJ. Apelo provido em parte.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0008747-67.2013.8.26.0006; Relator (a):&nbsp;Natan Zelinschi de Arruda; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Natan Zelinschi de Arruda
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Indenização por danos materiais e morais. Erro médico. Falecimento da esposa e genitora dos autores. Perícia que comprovou a existência de falha na prestação dos serviços. 
Réus deixaram de observar os cuidados necessários em relação à enferma, havendo alta indevida e sem nenhuma recomendação. Conduta equivocada da equipe no período em que a paciente aguardou o tratamento cirúrgico para clipagem
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Indenização por danos materiais e morais. Erro médico. Falecimento da esposa e genitora dos autores. Perícia que comprovou a existência de falha na prestação dos serviços. 
Réus deixaram de observar os cuidados necessários em relação à enferma, havendo alta indevida e sem nenhuma recomendação. Conduta equivocada da equipe no período em que a paciente aguardou o tratamento cirúrgico para clipagem do aneurisma. Danos morais configurados ante a enorme angústia e o profundo desgosto. Indenização reduzida de 200 salários mínimos para R$ 150.000,00, para cada parte. Pensão mensal fixada em 2 salários mínimos reduzida para 2/3 do salário mínimo. Adoção do entendimento sedimentado pelo STJ. Apelo provido em parte.   								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2191&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15501973" cdForo="0" >
										1000970-09.2016.8.26.0006
									</a>
									
									<a class="downloadEmenta" cdAcordao="15501973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15501973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15501973" style="display: none;" >									
	<div id="textAreaDados_15501973" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVL - DANOS MORAIS &ndash;  Improced&ecirc;ncia decretada - Demanda fundada na alega&ccedil;&atilde;o de falha na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos (ajuizada em face do hospital) - Prova pericial realizada que n&atilde;o atestou a ocorr&ecirc;ncia de inc&uacute;ria no que tange ao tratamento do paciente &ndash;  Neglig&ecirc;ncia e imper&iacute;cia da m&eacute;dica n&atilde;o comprovadas &ndash;  Responsabilidade civil do hospital - Inexist&ecirc;ncia &ndash;  N&atilde;o caracteriza&ccedil;&atilde;o de defeito do servi&ccedil;o &ndash;  Intelig&ecirc;ncia da norma do artigo 14 do C&oacute;digo de Defesa do Consumidor - Aus&ecirc;ncia de nexo causal entre a conduta do m&eacute;dico preposto da requerida e o suposto dano experimentado pela autora, o que retira o fundamento do pleito indenizat&oacute;rio - Improced&ecirc;ncia da a&ccedil;&atilde;o corretamente decretada &ndash;  Senten&ccedil;a mantida &ndash; Honor&aacute;rios sucumbenciais devidos pelo autor que devem majorados conforme previs&atilde;o contida no Artigo 85 do C&oacute;digo de Processo Civil c/c 98 do mesmo Diploma Processual, diante do trabalho adicional realizado em grau recursal - Recurso improvido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000970-09.2016.8.26.0006; Relator (a):&nbsp;Salles Rossi; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Regional VI - Penha de Fran&ccedil;a -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Salles Rossi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVL - DANOS MORAIS –  Improcedência decretada - Demanda fundada na alegação de falha na prestação de serviços médicos (ajuizada em face do hospital) - Prova pericial realizada que não atestou a ocorrência de incúria no que tange ao tratamento do paciente –  Negligência e imperícia da médica não comprovadas –  Responsabilidade civil do hospital - Inexistência –  Não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVL - DANOS MORAIS –  Improcedência decretada - Demanda fundada na alegação de falha na prestação de serviços médicos (ajuizada em face do hospital) - Prova pericial realizada que não atestou a ocorrência de incúria no que tange ao tratamento do paciente –  Negligência e imperícia da médica não comprovadas –  Responsabilidade civil do hospital - Inexistência –  Não caracterização de defeito do serviço –  Inteligência da norma do artigo 14 do Código de Defesa do Consumidor - Ausência de nexo causal entre a conduta do médico preposto da requerida e o suposto dano experimentado pela autora, o que retira o fundamento do pleito indenizatório - Improcedência da ação corretamente decretada –  Sentença mantida – Honorários sucumbenciais devidos pelo autor que devem majorados conforme previsão contida no Artigo 85 do Código de Processo Civil c/c 98 do mesmo Diploma Processual, diante do trabalho adicional realizado em grau recursal - Recurso improvido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2192&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15501299" cdForo="0" >
										1000694-64.2020.8.26.0223
									</a>
									
									<a class="downloadEmenta" cdAcordao="15501299" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15501299);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15501299" style="display: none;" >									
	<div id="textAreaDados_15501299" class="mensagemSemFormatacao" >
		 	Erro m&eacute;dico. Indeniza&ccedil;&atilde;o. Senten&ccedil;a de improced&ecirc;ncia. Hemorragia p&oacute;s-parto. Restos placent&aacute;rios que causaram inflama&ccedil;&atilde;o. Quadro de hemorragia puerperal ap&oacute;s a realiza&ccedil;&atilde;o de parto cir&uacute;rgico. Aus&ecirc;ncia, no laudo pericial, de completo esclarecimento sobre a ocorr&ecirc;ncia. Impugna&ccedil;&atilde;o da autora inclusive n&atilde;o objeto de manifesta&ccedil;&atilde;o pelo perito. D&uacute;vidas ainda que precisam ser elucidadas. Senten&ccedil;a anulada. Recurso parcialmente provido, para este fim. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000694-64.2020.8.26.0223; Relator (a):&nbsp;Claudio Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Guaruj&aacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Claudio Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guarujá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong> 	Erro médico. Indenização. Sentença de improcedência. Hemorragia pós-parto. Restos placentários que causaram inflamação. Quadro de hemorragia puerperal após a realização de parto cirúrgico. Ausência, no laudo pericial, de completo esclarecimento sobre a ocorrência. Impugnação da autora inclusive não objeto de manifestação pelo perito. Dúvidas ainda que precisam ser elucidadas. Sentença anulada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong> 	Erro médico. Indenização. Sentença de improcedência. Hemorragia pós-parto. Restos placentários que causaram inflamação. Quadro de hemorragia puerperal após a realização de parto cirúrgico. Ausência, no laudo pericial, de completo esclarecimento sobre a ocorrência. Impugnação da autora inclusive não objeto de manifestação pelo perito. Dúvidas ainda que precisam ser elucidadas. Sentença anulada. Recurso parcialmente provido, para este fim. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2193&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15501098" cdForo="0" >
										1004634-75.2019.8.26.0157
									</a>
									
									<a class="downloadEmenta" cdAcordao="15501098" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15501098);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15501098" style="display: none;" >									
	<div id="textAreaDados_15501098" class="mensagemSemFormatacao" >
		
Responsabilidade civil. Presta&ccedil;&atilde;o de servi&ccedil;os odontol&oacute;gico. Inadimplemento contratual. Defeito na presta&ccedil;&atilde;o de servi&ccedil;o. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais. R&eacute; que confirma ter tido problemas de gerenciamento da unidade franqueadora, fato que ocasionou demora na entrega da pr&oacute;tese dent&aacute;ria contratada pela paciente. Autora que permaneceu durante um m&ecirc;s sem fornecimento de pr&oacute;tese, sem qualquer denti&ccedil;&atilde;o. Culpa da r&eacute; pelo desfazimento do contrato. Defeito na presta&ccedil;&atilde;o do servi&ccedil;o caracterizada, o que gera a obriga&ccedil;&atilde;o de indenizar, nos termos do art. 14, do CDC. Dano material. Restitui&ccedil;&atilde;o da quantia paga pela autora, com abatimento dos servi&ccedil;os que foram efetivamente prestados. Dano moral in re ipsa. Sofrimento e abalo emocional que superam o mero desconforto ou infort&uacute;nio n&atilde;o indeniz&aacute;vel. Indeniza&ccedil;&atilde;o fixada no valor de R$ 10.000,00. Imposi&ccedil;&atilde;o da sucumb&ecirc;ncia &agrave; r&eacute;. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004634-75.2019.8.26.0157; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Cubat&atilde;o -&nbsp;4&ordf; Vara; Data do Julgamento: 21/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cubatão
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
Responsabilidade civil. Prestação de serviços odontológico. Inadimplemento contratual. Defeito na prestação de serviço. Ação de indenização por danos morais e materiais. Ré que confirma ter tido problemas de gerenciamento da unidade franqueadora, fato que ocasionou demora na entrega da prótese dentária contratada pela paciente. Autora que permaneceu durante um mês sem fornecimento de prótese,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
Responsabilidade civil. Prestação de serviços odontológico. Inadimplemento contratual. Defeito na prestação de serviço. Ação de indenização por danos morais e materiais. Ré que confirma ter tido problemas de gerenciamento da unidade franqueadora, fato que ocasionou demora na entrega da prótese dentária contratada pela paciente. Autora que permaneceu durante um mês sem fornecimento de prótese, sem qualquer dentição. Culpa da ré pelo desfazimento do contrato. Defeito na prestação do serviço caracterizada, o que gera a obrigação de indenizar, nos termos do art. 14, do CDC. Dano material. Restituição da quantia paga pela autora, com abatimento dos serviços que foram efetivamente prestados. Dano moral in re ipsa. Sofrimento e abalo emocional que superam o mero desconforto ou infortúnio não indenizável. Indenização fixada no valor de R$ 10.000,00. Imposição da sucumbência à ré. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2194&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15500624" cdForo="0" >
										1005160-03.2017.8.26.0322
									</a>
									
									<a class="downloadEmenta" cdAcordao="15500624" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15500624);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15500624" style="display: none;" >									
	<div id="textAreaDados_15500624" class="mensagemSemFormatacao" >
		Responsabilidade civil. Erro de m&eacute;dico em n&atilde;o diagnosticar, em rec&eacute;m-nascido, atresia de es&ocirc;fago quando, pelas evid&ecirc;ncias cl&iacute;nicas e sinais emitidos pelo beb&ecirc;, era evidente o problema. Inadequa&ccedil;&atilde;o do tratamento desnecess&aacute;rio aplicado, com alta m&eacute;dica perigosa pela evolu&ccedil;&atilde;o da pneumonia pulmonar que exigia, nos dias seguintes, cirurgia complexa (bem sucedida) em hospital da capital. Culpa reconhecida e dever de indenizar da pediatra e da empresa de medicina suplementar respons&aacute;vel pelo atendimento. Dano moral para a m&atilde;e e para a crian&ccedil;a fixado em R$ 15.000,00. Razoabilidade (art. 944 do CC). Teses dos recursos rejeitadas, inclusive a que se refere a nulidade e m&aacute; interpreta&ccedil;&atilde;o da prova m&eacute;dica, cujo laudo &eacute; conclusivo sobre a falha inconceb&iacute;vel em termos de medicina contempor&acirc;nea. Juros da mora incidem a partir do evento danoso (S&uacute;mula 54 do STJ). N&atilde;o provimento dos recursos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005160-03.2017.8.26.0322; Relator (a):&nbsp;Enio Zuliani; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro de Lins -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2022; Data de Registro: 21/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Enio Zuliani
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lins
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									21/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Erro de médico em não diagnosticar, em recém-nascido, atresia de esôfago quando, pelas evidências clínicas e sinais emitidos pelo bebê, era evidente o problema. Inadequação do tratamento desnecessário aplicado, com alta médica perigosa pela evolução da pneumonia pulmonar que exigia, nos dias seguintes, cirurgia complexa (bem sucedida) em hospital da capital. Culpa
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Erro de médico em não diagnosticar, em recém-nascido, atresia de esôfago quando, pelas evidências clínicas e sinais emitidos pelo bebê, era evidente o problema. Inadequação do tratamento desnecessário aplicado, com alta médica perigosa pela evolução da pneumonia pulmonar que exigia, nos dias seguintes, cirurgia complexa (bem sucedida) em hospital da capital. Culpa reconhecida e dever de indenizar da pediatra e da empresa de medicina suplementar responsável pelo atendimento. Dano moral para a mãe e para a criança fixado em R$ 15.000,00. Razoabilidade (art. 944 do CC). Teses dos recursos rejeitadas, inclusive a que se refere a nulidade e má interpretação da prova médica, cujo laudo é conclusivo sobre a falha inconcebível em termos de medicina contemporânea. Juros da mora incidem a partir do evento danoso (Súmula 54 do STJ). Não provimento dos recursos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2195&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15499727" cdForo="0" >
										1005954-06.2020.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="15499727" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15499727);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15499727" style="display: none;" >									
	<div id="textAreaDados_15499727" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Erro M&eacute;dico &ndash;    Cirurgia de lipoaspira&ccedil;&atilde;o &ndash;  Cerceamento de Defesa &ndash;  Ocorr&ecirc;ncia - Quest&atilde;o de m&eacute;rito que n&atilde;o &eacute; essencialmente de direito - Pertin&ecirc;ncia da produ&ccedil;&atilde;o de prova pericial &ndash;  Anula&ccedil;&atilde;o da senten&ccedil;a &ndash;  Recursos dos r&eacute;us provido e prejudicada a apela&ccedil;&atilde;o da autora. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005954-06.2020.8.26.0100; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2022; Data de Registro: 20/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									20/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15499727" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  Erro Médico –    Cirurgia de lipoaspiração –  Cerceamento de Defesa –  Ocorrência - Questão de mérito que não é essencialmente de direito - Pertinência da produção de prova pericial –  Anulação da sentença –  Recursos dos réus provido e prejudicada a apelação da autora. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2196&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15499407" cdForo="0" >
										2204732-74.2021.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15499407" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15499407);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15499407" style="display: none;" >									
	<div id="textAreaDados_15499407" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTEN&Ccedil;A. Insurg&ecirc;ncia contra decis&atilde;o que indeferiu o desbloqueio de valores depositados em conta da executada. Alega&ccedil;&atilde;o de impenhorabilidade. Descabimento. Aus&ecirc;ncia de bloqueio direto sobre o repasse de valores em raz&atilde;o de conv&ecirc;nio celebrado com o Munic&iacute;pio de Campinas, mas de montante j&aacute; existente em conta e n&atilde;o utilizado. N&atilde;o caracterizada a impenhorabilidade prevista no artigo 833, inciso IX, do CPC. Decis&atilde;o mantida. RECURSO N&Atilde;O PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2204732-74.2021.8.26.0000; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;9&ordf; Vara C&iacute;vel; Data do Julgamento: 19/03/2022; Data de Registro: 19/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									19/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									19/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que indeferiu o desbloqueio de valores depositados em conta da executada. Alegação de impenhorabilidade. Descabimento. Ausência de bloqueio direto sobre o repasse de valores em razão de convênio celebrado com o Município de Campinas, mas de montante já existente em conta e não utilizado. Não caracterizada a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. Insurgência contra decisão que indeferiu o desbloqueio de valores depositados em conta da executada. Alegação de impenhorabilidade. Descabimento. Ausência de bloqueio direto sobre o repasse de valores em razão de convênio celebrado com o Município de Campinas, mas de montante já existente em conta e não utilizado. Não caracterizada a impenhorabilidade prevista no artigo 833, inciso IX, do CPC. Decisão mantida. RECURSO NÃO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2197&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15499184" cdForo="0" >
										2020657-60.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="15499184" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15499184);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15499184" style="display: none;" >									
	<div id="textAreaDados_15499184" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. ERRO M&Eacute;DICO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS.
Benef&iacute;cio da justi&ccedil;a gratuita. Indeferimento. Manuten&ccedil;&atilde;o. Presun&ccedil;&atilde;o de veracidade positivada no artigo 99, &sect;3&ordm;, do C&oacute;digo de Processo Civil elidida pelos elementos materiais constantes dos autos. Quadro f&aacute;tico apresentado pela recorrente que n&atilde;o se compraz com a hipossufici&ecirc;ncia afirmada.
DECIS&Atilde;O PRESERVADA. AGRAVO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2020657-60.2022.8.26.0000; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;44&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2022; Data de Registro: 18/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. ERRO MÉDICO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS.
Benefício da justiça gratuita. Indeferimento. Manutenção. Presunção de veracidade positivada no artigo 99, §3º, do Código de Processo Civil elidida pelos elementos materiais constantes dos autos. Quadro fático apresentado pela recorrente que não se compraz com a hipossuficiência afirmada.
DECISÃO PRESERVADA. AGRAVO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. ERRO MÉDICO. AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS.
Benefício da justiça gratuita. Indeferimento. Manutenção. Presunção de veracidade positivada no artigo 99, §3º, do Código de Processo Civil elidida pelos elementos materiais constantes dos autos. Quadro fático apresentado pela recorrente que não se compraz com a hipossuficiência afirmada.
DECISÃO PRESERVADA. AGRAVO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2198&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15498517" cdForo="0" >
										1002689-38.2014.8.26.0445
									</a>
									
									<a class="downloadEmenta" cdAcordao="15498517" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15498517);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15498517" style="display: none;" >									
	<div id="textAreaDados_15498517" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o indenizat&oacute;ria por danos morais e lucros cessantes &ndash; Falecimento de rec&eacute;m-nascido &ndash; Desnecessidade da produ&ccedil;&atilde;o de prova testemunhal &ndash; Sufici&ecirc;ncia da prova pericial realizada para o julgamento da mat&eacute;ria, art. 370 do C&oacute;digo de Processo Civil &ndash; Aus&ecirc;ncia de manifesta&ccedil;&atilde;o dos autores aos laudos, mesmo intimados para tanto &ndash; Juntada de laudo m&eacute;dico de avalia&ccedil;&atilde;o pedi&aacute;trica indireta atestando que, a despeito da ficha de neonatologia ter sido entregue em branco, as anota&ccedil;&otilde;es m&eacute;dicas e de enfermagem foram conclusivas a respeito do fato de que o r&eacute;cem-nascido nasceu bem, sendo encaminhado ao ber&ccedil;&aacute;rio, n&atilde;o apresentando qualquer intercorr&ecirc;ncia at&eacute; a alta &ndash; Demais exames periciais realizados conclusivos a respeito da inexist&ecirc;ncia de m&aacute; pr&aacute;tica m&eacute;dica na cirurgia, na anestesia e no atendimento prestado ap&oacute;s a intercorr&ecirc;ncia apresentada &ndash; Responsabilidade da apelada n&atilde;o caracterizada &ndash; Tese de neglig&ecirc;ncia afastada &ndash; Senten&ccedil;a mantida &ndash; Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002689-38.2014.8.26.0445; Relator (a):&nbsp;C&eacute;sar Peixoto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Pindamonhangaba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2022; Data de Registro: 18/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> César Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Pindamonhangaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação indenizatória por danos morais e lucros cessantes – Falecimento de recém-nascido – Desnecessidade da produção de prova testemunhal – Suficiência da prova pericial realizada para o julgamento da matéria, art. 370 do Código de Processo Civil – Ausência de manifestação dos autores aos laudos, mesmo intimados para tanto – Juntada de laudo médico de avaliação pediátrica indireta atestando que, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação indenizatória por danos morais e lucros cessantes – Falecimento de recém-nascido – Desnecessidade da produção de prova testemunhal – Suficiência da prova pericial realizada para o julgamento da matéria, art. 370 do Código de Processo Civil – Ausência de manifestação dos autores aos laudos, mesmo intimados para tanto – Juntada de laudo médico de avaliação pediátrica indireta atestando que, a despeito da ficha de neonatologia ter sido entregue em branco, as anotações médicas e de enfermagem foram conclusivas a respeito do fato de que o récem-nascido nasceu bem, sendo encaminhado ao berçário, não apresentando qualquer intercorrência até a alta – Demais exames periciais realizados conclusivos a respeito da inexistência de má prática médica na cirurgia, na anestesia e no atendimento prestado após a intercorrência apresentada – Responsabilidade da apelada não caracterizada – Tese de negligência afastada – Sentença mantida – Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2199&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15496851" cdForo="0" >
										1047262-56.2019.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15496851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15496851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15496851" style="display: none;" >									
	<div id="textAreaDados_15496851" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Erro m&eacute;dico &ndash;&ndash;  Autora que se submeteu a cirurgia para retirada de linfonodos &ndash;  Alega&ccedil;&atilde;o de ocorr&ecirc;ncia de sequelas - Culpa dos r&eacute;us n&atilde;o verificada &ndash;  Laudo pericial que concluiu pela inexist&ecirc;ncia de culpa da equipe m&eacute;dica e de qualquer defeito na presta&ccedil;&atilde;o dos servi&ccedil;os m&eacute;dico-hospitalares &ndash;  Indeniza&ccedil;&atilde;o indevida &ndash;  Senten&ccedil;a mantida &ndash;  Recurso desprovido.   &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1047262-56.2019.8.26.0100; Relator (a):&nbsp;Moreira Viegas; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;42&ordf; Vara C&iacute;vel; Data do Julgamento: 18/03/2022; Data de Registro: 18/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Moreira Viegas
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									18/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15496851" align="justify">
												<strong>
													Ementa:
												</strong>
												RESPONSABILIDADE CIVIL –  Erro médico ––  Autora que se submeteu a cirurgia para retirada de linfonodos –  Alegação de ocorrência de sequelas - Culpa dos réus não verificada –  Laudo pericial que concluiu pela inexistência de culpa da equipe médica e de qualquer defeito na prestação dos serviços médico-hospitalares –  Indenização indevida –  Sentença mantida –  Recurso desprovido.   					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>2200&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="15495909" cdForo="0" >
										0126476-31.2010.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="15495909" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(15495909);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_15495909" style="display: none;" >									
	<div id="textAreaDados_15495909" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Erro m&eacute;dico &ndash;  Autora que fraturou seu bra&ccedil;o direito &ndash;  Alega&ccedil;&atilde;o de que n&atilde;o foi oferecido o tratamento adequado &ndash;  Per&iacute;cia que afirma ter sido adotado o procedimento adequado &ndash;  Erro m&eacute;dico n&atilde;o comprovado &ndash;  Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0126476-31.2010.8.26.0100; Relator (a):&nbsp;Luis Mario Galbetti; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 17/03/2022; Data de Registro: 17/03/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luis Mario Galbetti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									17/03/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa15495909" align="justify">
												<strong>
													Ementa:
												</strong>
												Apelação –  Erro médico –  Autora que fraturou seu braço direito –  Alegação de que não foi oferecido o tratamento adequado –  Perícia que afirma ter sido adotado o procedimento adequado –  Erro médico não comprovado –  Recurso não provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				2181 a 2200
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A109" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A108" style="padding-left:4px" >
						108
					</a>
				
			
		
			
				
				
					<a name="A109" style="padding-left:4px" >
						109
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						110
					</span>
				
				
			
		
			
				
				
					<a name="A111" style="padding-left:4px" >
						111
					</a>
				
			
		
			
				
				
					<a name="A112" style="padding-left:4px" >
						112
					</a>
				
			
		

		
			<a name="A111" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
