







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(2645)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="2645" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>481&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16178778" cdForo="0" >
										0007001-90.2012.8.26.0236
									</a>
									
									<a class="downloadEmenta" cdAcordao="16178778" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16178778);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16178778" style="display: none;" >									
	<div id="textAreaDados_16178778" class="mensagemSemFormatacao" >
		
APELA&Ccedil;&Atilde;O &ndash;  ERRO M&Eacute;DICO &ndash;  PRELIMINAR &ndash;  Cerceamento de defesa. Inocorr&ecirc;ncia. Desnecessidade de prova testemunhal. O juiz &eacute; o destinat&aacute;rio da prova e a ele compete, com exclusividade, a avalia&ccedil;&atilde;o de sua pertin&ecirc;ncia ou n&atilde;o. Decis&atilde;o devidamente fundamentada &ndash;  Rejei&ccedil;&atilde;o.
M&Eacute;RITO &ndash;  Indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos &ndash;  Alega&ccedil;&atilde;o de falha em procedimento cir&uacute;rgico de coloca&ccedil;&atilde;o de placas e pinos no bra&ccedil;o do autor, que implicou posterior bloqueio de condu&ccedil;&atilde;o sensitiva e motora dos nervos medianos &ndash;  Per&iacute;cia que concluiu pela inocorr&ecirc;ncia de erro no procedimento m&eacute;dico &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Inconformismo do autor &ndash;  Alega&ccedil;&atilde;o de que o expert elaborou laudo inconclusivo &ndash;  Prova documental, consubstanciada no laudo pericial t&eacute;cnico, que n&atilde;o aponta falhas na conduta m&eacute;dica &ndash;  Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007001-90.2012.8.26.0236; Relator (a):&nbsp;Gilberto Cruz; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Ibitinga -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Gilberto Cruz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ibitinga
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
APELAÇÃO –  ERRO MÉDICO –  PRELIMINAR –  Cerceamento de defesa. Inocorrência. Desnecessidade de prova testemunhal. O juiz é o destinatário da prova e a ele compete, com exclusividade, a avaliação de sua pertinência ou não. Decisão devidamente fundamentada –  Rejeição.
MÉRITO –  Indenização por danos materiais, morais e estéticos –  Alegação de falha em procedimento cirúrgico de colocação de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
APELAÇÃO –  ERRO MÉDICO –  PRELIMINAR –  Cerceamento de defesa. Inocorrência. Desnecessidade de prova testemunhal. O juiz é o destinatário da prova e a ele compete, com exclusividade, a avaliação de sua pertinência ou não. Decisão devidamente fundamentada –  Rejeição.
MÉRITO –  Indenização por danos materiais, morais e estéticos –  Alegação de falha em procedimento cirúrgico de colocação de placas e pinos no braço do autor, que implicou posterior bloqueio de condução sensitiva e motora dos nervos medianos –  Perícia que concluiu pela inocorrência de erro no procedimento médico –  Sentença de improcedência –  Inconformismo do autor –  Alegação de que o expert elaborou laudo inconclusivo –  Prova documental, consubstanciada no laudo pericial técnico, que não aponta falhas na conduta médica –  Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>482&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16178917" cdForo="0" >
										1002202-11.2020.8.26.0590
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16178917" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16178917);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16178917" style="display: none;" >									
	<div id="textAreaDados_16178917" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o. A&ccedil;&atilde;o indenizat&oacute;ria. Parcial proced&ecirc;ncia da a&ccedil;&atilde;o, condenando o hospital r&eacute;u por tratamento vexat&oacute;rio e desacolhendo a alega&ccedil;&atilde;o de erro nos exames diagn&oacute;sticos. Inconformismo do nosoc&ocirc;mio. Descabimento. Prova a evidenciar falhas na presta&ccedil;&atilde;o de servi&ccedil;os m&eacute;dicos (falta de informa&ccedil;&atilde;o adequada, &agrave; limpeza e observ&acirc;ncia dos hor&aacute;rios de alimenta&ccedil;&atilde;o). Cuidados necess&aacute;rios para evitar suposta contamina&ccedil;&atilde;o por citomegalov&iacute;rus que n&atilde;o podem se confundir com exposi&ccedil;&atilde;o vexat&oacute;ria, neglig&ecirc;ncia nos cuidados p&oacute;s parto para a genitora e o beb&ecirc;, e aumento de risco e desconforto para os pr&oacute;prios pacientes, como se verifica no caso dos autos. Indeniza&ccedil;&atilde;o fixada em R$12.000,00. Razoabilidade e proporcionalidade. Senten&ccedil;a mantida pelos pr&oacute;prios fundamentos. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1002202-11.2020.8.26.0590; Relator (a):&nbsp;Pedro de Alc&acirc;ntara da Silva Leme Filho; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Vicente -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Pedro de Alcântara da Silva Leme Filho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. Parcial procedência da ação, condenando o hospital réu por tratamento vexatório e desacolhendo a alegação de erro nos exames diagnósticos. Inconformismo do nosocômio. Descabimento. Prova a evidenciar falhas na prestação de serviços médicos (falta de informação adequada, à limpeza e observância dos horários de alimentação). Cuidados necessários para evitar suposta
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação. Ação indenizatória. Parcial procedência da ação, condenando o hospital réu por tratamento vexatório e desacolhendo a alegação de erro nos exames diagnósticos. Inconformismo do nosocômio. Descabimento. Prova a evidenciar falhas na prestação de serviços médicos (falta de informação adequada, à limpeza e observância dos horários de alimentação). Cuidados necessários para evitar suposta contaminação por citomegalovírus que não podem se confundir com exposição vexatória, negligência nos cuidados pós parto para a genitora e o bebê, e aumento de risco e desconforto para os próprios pacientes, como se verifica no caso dos autos. Indenização fixada em R$12.000,00. Razoabilidade e proporcionalidade. Sentença mantida pelos próprios fundamentos. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>483&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16177132" cdForo="0" >
										0120807-60.2011.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16177132" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16177132);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16177132" style="display: none;" >									
	<div id="textAreaDados_16177132" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais e morais em decorr&ecirc;ncia de a r&eacute; supostamente n&atilde;o ter realizado os procedimentos necess&aacute;rios para manuten&ccedil;&atilde;o da vida da paciente, que veio a &oacute;bito. Improced&ecirc;ncia da a&ccedil;&atilde;o. Gratuidade mantida. Responsabilidade civil subjetiva, que se funda na teoria da culpa, ou seja, para que haja o dever de indenizar &eacute; necess&aacute;ria a exist&ecirc;ncia do dano, do nexo de causalidade entre o fato e o dano e a exist&ecirc;ncia de imprud&ecirc;ncia, neglig&ecirc;ncia ou imper&iacute;cia. Laudo pericial concluiu que toda conduta m&eacute;dica praticada pelos prepostos da r&eacute; estava de acordo com a literatura e pr&aacute;tica vigentes, inexistindo, assim, qualquer conduta que pudessem indicar imper&iacute;cia, imprud&ecirc;ncia ou neglig&ecirc;ncia, bem corno n&atilde;o h&aacute; nexo causal entre o atendimento m&eacute;dico prestado e o &oacute;bito da paciente.  A apelante alega que busca responsabilizar a r&eacute; pela perda da chance de sobrevida e n&atilde;o pela morte propriamente dita. A alegada omiss&atilde;o quanto &agrave; aferi&ccedil;&atilde;o da press&atilde;o arterial a cada 6h e a realiza&ccedil;&atilde;o de um exame card&iacute;aco que retardaria a vida da falecida n&atilde;o restou comprovada, ressaltando que em momento algum o apelante alega que evitaria a morte da mesma, apenas prolongaria. Indevida a indeniza&ccedil;&atilde;o. Apelo desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0120807-60.2011.8.26.0100; Relator (a):&nbsp;Silv&eacute;rio da Silva; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;33&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Silvério da Silva
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais e morais em decorrência de a ré supostamente não ter realizado os procedimentos necessários para manutenção da vida da paciente, que veio a óbito. Improcedência da ação. Gratuidade mantida. Responsabilidade civil subjetiva, que se funda na teoria da culpa, ou seja, para que haja o dever de indenizar é necessária a existência do dano, do nexo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Ação de indenização por danos materiais e morais em decorrência de a ré supostamente não ter realizado os procedimentos necessários para manutenção da vida da paciente, que veio a óbito. Improcedência da ação. Gratuidade mantida. Responsabilidade civil subjetiva, que se funda na teoria da culpa, ou seja, para que haja o dever de indenizar é necessária a existência do dano, do nexo de causalidade entre o fato e o dano e a existência de imprudência, negligência ou imperícia. Laudo pericial concluiu que toda conduta médica praticada pelos prepostos da ré estava de acordo com a literatura e prática vigentes, inexistindo, assim, qualquer conduta que pudessem indicar imperícia, imprudência ou negligência, bem corno não há nexo causal entre o atendimento médico prestado e o óbito da paciente.  A apelante alega que busca responsabilizar a ré pela perda da chance de sobrevida e não pela morte propriamente dita. A alegada omissão quanto à aferição da pressão arterial a cada 6h e a realização de um exame cardíaco que retardaria a vida da falecida não restou comprovada, ressaltando que em momento algum o apelante alega que evitaria a morte da mesma, apenas prolongaria. Indevida a indenização. Apelo desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>484&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16176603" cdForo="0" >
										0160584-18.2012.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16176603" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16176603);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16176603" style="display: none;" >									
	<div id="textAreaDados_16176603" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Erro m&eacute;dico - A&ccedil;&atilde;o reparat&oacute;ria por danos morais, est&eacute;ticos e materiais - Cirurgia de ninfoplastia - Proced&ecirc;ncia decretada - Inconformismos da autora, dos corr&eacute;us (m&eacute;dico cirurgi&atilde;o e cl&iacute;nica) e da seguradora litisdenunciada - Acordo celebrado entre a autora e os corr&eacute;us, homologado pela CEJUSC de 2&ordm; Grau, sem a participa&ccedil;&atilde;o da seguradora - Corr&eacute;us que assumiram a responsabilidade de pagamento de indeniza&ccedil;&atilde;o &agrave; autora no valor de R$ 82.070,00 - Recursos da autora e dos corr&eacute;us prejudicados integralmente - Recurso da seguradora que deve ser analisado - Inconformismo da seguradora que, em face do acordo homologado, est&aacute; prejudicado na parte em que defende o correto proceder do segurado e a inexist&ecirc;ncia do dever de indenizar - Mat&eacute;ria referente &agrave; lide principal superada diante do acordo - Solidariedade da condena&ccedil;&atilde;o da seguradora mantida - S&uacute;mula 537 do C. STJ - Verba honor&aacute;ria que n&atilde;o &eacute; devida pela seguradora denunciada que n&atilde;o resistiu &agrave; lide secund&aacute;ria, pedindo apenas respeito &agrave; limita&ccedil;&atilde;o do contrato - Recursos da autora e dos corr&eacute;us integralmente prejudicados - Recurso da seguradora denunciada prejudicado em parte e parcialmente provido no remanescente. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0160584-18.2012.8.26.0100; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;18&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação reparatória por danos morais, estéticos e materiais - Cirurgia de ninfoplastia - Procedência decretada - Inconformismos da autora, dos corréus (médico cirurgião e clínica) e da seguradora litisdenunciada - Acordo celebrado entre a autora e os corréus, homologado pela CEJUSC de 2º Grau, sem a participação da seguradora - Corréus que assumiram a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação reparatória por danos morais, estéticos e materiais - Cirurgia de ninfoplastia - Procedência decretada - Inconformismos da autora, dos corréus (médico cirurgião e clínica) e da seguradora litisdenunciada - Acordo celebrado entre a autora e os corréus, homologado pela CEJUSC de 2º Grau, sem a participação da seguradora - Corréus que assumiram a responsabilidade de pagamento de indenização à autora no valor de R$ 82.070,00 - Recursos da autora e dos corréus prejudicados integralmente - Recurso da seguradora que deve ser analisado - Inconformismo da seguradora que, em face do acordo homologado, está prejudicado na parte em que defende o correto proceder do segurado e a inexistência do dever de indenizar - Matéria referente à lide principal superada diante do acordo - Solidariedade da condenação da seguradora mantida - Súmula 537 do C. STJ - Verba honorária que não é devida pela seguradora denunciada que não resistiu à lide secundária, pedindo apenas respeito à limitação do contrato - Recursos da autora e dos corréus integralmente prejudicados - Recurso da seguradora denunciada prejudicado em parte e parcialmente provido no remanescente. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>485&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16176680" cdForo="0" >
										1000243-06.2020.8.26.0040
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16176680" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16176680);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16176680" style="display: none;" >									
	<div id="textAreaDados_16176680" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Erro m&eacute;dico - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos morais e materiais - Aventada neglig&ecirc;ncia e imper&iacute;cia em cirurgia de mastopexia - Alega&ccedil;&atilde;o de  imperfei&ccedil;&otilde;es no formato das mamas - Senten&ccedil;a de improced&ecirc;ncia - Suposta falha t&eacute;cnica do atendimento prestado n&atilde;o demonstrada - Pleito cuja proced&ecirc;ncia depende de prova de culpa do profissional m&eacute;dico envolvido (art. 14, &sect; 4&ordm;, do CDC) - Conjunto probat&oacute;rio que n&atilde;o apontou esse fato - Exames periciais realizados por especialista que apresentou subs&iacute;dios probat&oacute;rios de aus&ecirc;ncia de falha procedimental da equipe m&eacute;dica - Pequena assimetria das mamas observada pela per&iacute;cia que, segundo o laudo, revelam expressiva melhora em rela&ccedil;&atilde;o ao aspecto anterior, sendo decorrente de desdobramentos que dependem da evolu&ccedil;&atilde;o pr&oacute;pria de cada organismo e tipo de pele, nada tendo a ver com a t&eacute;cnica empregada no procedimento - Inexist&ecirc;ncia de protocolos que permitam simetrizar totalmente as mamas, segundo a per&iacute;cia - Circunst&acirc;ncias que n&atilde;o implicam imper&iacute;cia, imprud&ecirc;ncia e neglig&ecirc;ncia - Aus&ecirc;ncia de ato il&iacute;cito que justifique a obriga&ccedil;&atilde;o de indenizar - Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000243-06.2020.8.26.0040; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Am&eacute;rico Brasiliense -&nbsp;1&ordf; Vara; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Américo Brasiliense
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais e materiais - Aventada negligência e imperícia em cirurgia de mastopexia - Alegação de  imperfeições no formato das mamas - Sentença de improcedência - Suposta falha técnica do atendimento prestado não demonstrada - Pleito cuja procedência depende de prova de culpa do profissional médico envolvido (art. 14, § 4º, do CDC)
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro médico - Ação de indenização por danos morais e materiais - Aventada negligência e imperícia em cirurgia de mastopexia - Alegação de  imperfeições no formato das mamas - Sentença de improcedência - Suposta falha técnica do atendimento prestado não demonstrada - Pleito cuja procedência depende de prova de culpa do profissional médico envolvido (art. 14, § 4º, do CDC) - Conjunto probatório que não apontou esse fato - Exames periciais realizados por especialista que apresentou subsídios probatórios de ausência de falha procedimental da equipe médica - Pequena assimetria das mamas observada pela perícia que, segundo o laudo, revelam expressiva melhora em relação ao aspecto anterior, sendo decorrente de desdobramentos que dependem da evolução própria de cada organismo e tipo de pele, nada tendo a ver com a técnica empregada no procedimento - Inexistência de protocolos que permitam simetrizar totalmente as mamas, segundo a perícia - Circunstâncias que não implicam imperícia, imprudência e negligência - Ausência de ato ilícito que justifique a obrigação de indenizar - Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>486&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16176557" cdForo="0" >
										2137779-94.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16176557" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16176557);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16176557" style="display: none;" >									
	<div id="textAreaDados_16176557" class="mensagemSemFormatacao" >
		PROCESSO CIVIL - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por erro m&eacute;dico - Pleito de tutela de urg&ecirc;ncia visando o arresto de bens do devedor - Cabimento - Feito que, ap&oacute;s senten&ccedil;a de proced&ecirc;ncia, retornou para a amplia&ccedil;&atilde;o da prova - Elementos constantes dos autos que apontam para a plausibilidade do direito alegado - Oculta&ccedil;&atilde;o do patrim&ocirc;nio igualmente demonstrada nos autos - Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2137779-94.2022.8.26.0000; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;41&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16176557" align="justify">
												<strong>
													Ementa:
												</strong>
												PROCESSO CIVIL - Ação de indenização por erro médico - Pleito de tutela de urgência visando o arresto de bens do devedor - Cabimento - Feito que, após sentença de procedência, retornou para a ampliação da prova - Elementos constantes dos autos que apontam para a plausibilidade do direito alegado - Ocultação do patrimônio igualmente demonstrada nos autos - Recurso provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>487&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16176937" cdForo="0" >
										1014576-93.2017.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="16176937" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16176937);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16176937" style="display: none;" >									
	<div id="textAreaDados_16176937" class="mensagemSemFormatacao" >
		Responsabilidade civil. Indeniza&ccedil;&atilde;o por danos materiais e morais. Senten&ccedil;a de improced&ecirc;ncia. Inviabilidade de realiza&ccedil;&atilde;o de exame de DNA na amostra coletada. Preliminar de cerceamento de direito rejeitada. M&eacute;rito. Alegado erro de diagn&oacute;stico em resultado de exame toxicol&oacute;gico realizado como preparativo de renova&ccedil;&atilde;o de carteira nacional de habilita&ccedil;&atilde;o de categoria &quot;AD&quot;. Exame conduzido pela r&eacute; que apontou consumo de coca&iacute;na pela autora. Realiza&ccedil;&atilde;o de novo exame, decorridos mais de vinte dias, com nova amostra, em outro laborat&oacute;rio, que apontou aus&ecirc;ncia de coca&iacute;na. Novo exame realizado pela autora que n&atilde;o evidencia erro de diagn&oacute;stico, considerando-se o tempo transcorrido. Janelas de detec&ccedil;&atilde;o distintas. Possibilidade de altera&ccedil;&otilde;es fisiol&oacute;gicas do organismo. Contraprova realizada em outro laborat&oacute;rio com a mesma amostra inicialmente coletada que, novamente, apontou a presen&ccedil;a da subst&acirc;ncia il&iacute;cita. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1014576-93.2017.8.26.0451; Relator (a):&nbsp;Alexandre Marcondes; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Piracicaba -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 25/10/2022; Data de Registro: 25/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alexandre Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									25/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. Sentença de improcedência. Inviabilidade de realização de exame de DNA na amostra coletada. Preliminar de cerceamento de direito rejeitada. Mérito. Alegado erro de diagnóstico em resultado de exame toxicológico realizado como preparativo de renovação de carteira nacional de habilitação de categoria "AD". Exame conduzido pela ré que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Responsabilidade civil. Indenização por danos materiais e morais. Sentença de improcedência. Inviabilidade de realização de exame de DNA na amostra coletada. Preliminar de cerceamento de direito rejeitada. Mérito. Alegado erro de diagnóstico em resultado de exame toxicológico realizado como preparativo de renovação de carteira nacional de habilitação de categoria "AD". Exame conduzido pela ré que apontou consumo de cocaína pela autora. Realização de novo exame, decorridos mais de vinte dias, com nova amostra, em outro laboratório, que apontou ausência de cocaína. Novo exame realizado pela autora que não evidencia erro de diagnóstico, considerando-se o tempo transcorrido. Janelas de detecção distintas. Possibilidade de alterações fisiológicas do organismo. Contraprova realizada em outro laboratório com a mesma amostra inicialmente coletada que, novamente, apontou a presença da substância ilícita. Sentença de improcedência mantida. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>488&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16175501" cdForo="0" >
										1013819-66.2019.8.26.0019
									</a>
									
									<a class="downloadEmenta" cdAcordao="16175501" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16175501);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16175501" style="display: none;" >									
	<div id="textAreaDados_16175501" class="mensagemSemFormatacao" >
		A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS &ndash;  Erro odontol&oacute;gico &ndash;  A&ccedil;&atilde;o julgada procedente em parte &ndash;  Insurg&ecirc;ncia da autora &ndash;  Alega&ccedil;&atilde;o que h&aacute; gastos com o tratamento que n&atilde;o foram contabilizados na senten&ccedil;a &ndash;  Descabimento &ndash;  Apelante que n&atilde;o logrou demonstrar documentalmente tais gastos &ndash;  Alega&ccedil;&atilde;o que o valor fixado a t&iacute;tulo de danos morais seria insuficiente &ndash;  Descabimento &ndash;  Indeniza&ccedil;&atilde;o fixada em quatro vezes o valor comprovado do tratamento, crit&eacute;rio que alcan&ccedil;ou valor suficiente &ndash;  Senten&ccedil;a mantida &ndash;  RECURSO DESPROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1013819-66.2019.8.26.0019; Relator (a):&nbsp;Miguel Brandi; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito Privado; Foro de Americana -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Miguel Brandi
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Americana
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Erro odontológico –  Ação julgada procedente em parte –  Insurgência da autora –  Alegação que há gastos com o tratamento que não foram contabilizados na sentença –  Descabimento –  Apelante que não logrou demonstrar documentalmente tais gastos –  Alegação que o valor fixado a título de danos morais seria insuficiente –  Descabimento – 
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS –  Erro odontológico –  Ação julgada procedente em parte –  Insurgência da autora –  Alegação que há gastos com o tratamento que não foram contabilizados na sentença –  Descabimento –  Apelante que não logrou demonstrar documentalmente tais gastos –  Alegação que o valor fixado a título de danos morais seria insuficiente –  Descabimento –  Indenização fixada em quatro vezes o valor comprovado do tratamento, critério que alcançou valor suficiente –  Sentença mantida –  RECURSO DESPROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>489&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16175186" cdForo="0" >
										2007072-38.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16175186" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16175186);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16175186" style="display: none;" >									
	<div id="textAreaDados_16175186" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS. ERRO M&Eacute;DICO. Insurg&ecirc;ncia contra decis&atilde;o que extinguiu o processo, sem resolu&ccedil;&atilde;o do m&eacute;rito, em rela&ccedil;&atilde;o aos hospitais e &agrave; operadora de plano de sa&uacute;de, por ilegitimidade passiva ad causam. Operadora de plano de sa&uacute;de que n&atilde;o atua como seguradora dos hospitais. Aus&ecirc;ncia, ademais, na narrativa dos fatos constantes da pe&ccedil;a inicial, de qualquer conduta imputada &agrave; operadora. Segundo a jurisprud&ecirc;ncia do STJ, quanto aos atos t&eacute;cnicos praticados de forma defeituosa pelos profissionais da sa&uacute;de vinculados, de alguma forma, ao hospital, respondem solidariamente a institui&ccedil;&atilde;o hospitalar e o profissional respons&aacute;vel, apurada a sua culpa profissional. Hip&oacute;tese em que o m&eacute;dico foi contratado de forma particular pelos autores. Aus&ecirc;ncia de v&iacute;nculo com os hospitais. Inexist&ecirc;ncia, ademais, de ato da equipe de qualquer dos hospitais que possa caracterizar falha nos servi&ccedil;os m&eacute;dicos prestados. Ilegitimidade passiva ad causam dos corr&eacute;us corretamente reconhecida. Decis&atilde;o mantida. RECURSO N&Atilde;O PROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2007072-38.2022.8.26.0000; Relator (a):&nbsp;M&aacute;rcio Boscaro; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;5&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Boscaro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ERRO MÉDICO. Insurgência contra decisão que extinguiu o processo, sem resolução do mérito, em relação aos hospitais e à operadora de plano de saúde, por ilegitimidade passiva ad causam. Operadora de plano de saúde que não atua como seguradora dos hospitais. Ausência, ademais, na narrativa dos fatos constantes da peça
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS. ERRO MÉDICO. Insurgência contra decisão que extinguiu o processo, sem resolução do mérito, em relação aos hospitais e à operadora de plano de saúde, por ilegitimidade passiva ad causam. Operadora de plano de saúde que não atua como seguradora dos hospitais. Ausência, ademais, na narrativa dos fatos constantes da peça inicial, de qualquer conduta imputada à operadora. Segundo a jurisprudência do STJ, quanto aos atos técnicos praticados de forma defeituosa pelos profissionais da saúde vinculados, de alguma forma, ao hospital, respondem solidariamente a instituição hospitalar e o profissional responsável, apurada a sua culpa profissional. Hipótese em que o médico foi contratado de forma particular pelos autores. Ausência de vínculo com os hospitais. Inexistência, ademais, de ato da equipe de qualquer dos hospitais que possa caracterizar falha nos serviços médicos prestados. Ilegitimidade passiva ad causam dos corréus corretamente reconhecida. Decisão mantida. RECURSO NÃO PROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>490&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16174252" cdForo="0" >
										2212647-43.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16174252" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16174252);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16174252" style="display: none;" >									
	<div id="textAreaDados_16174252" class="mensagemSemFormatacao" >
		Cumprimento de senten&ccedil;a. Impenhorabilidade. S&atilde;o impenhor&aacute;veis os recursos p&uacute;blicos recebidos por institui&ccedil;&otilde;es privadas para aplica&ccedil;&atilde;o compuls&oacute;ria em educa&ccedil;&atilde;o, sa&uacute;de ou assist&ecirc;ncia social, nos termos do artigo 833, inciso IX, do CPC. Levantamento do valor penhorado condicionado ao tr&acirc;nsito em julgado. Medida que tem por objeto unicamente resguardar o interesse da exequente-agravada. Decis&atilde;o mantida.

Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2212647-43.2022.8.26.0000; Relator (a):&nbsp;Coelho Mendes; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Sorocaba -&nbsp;6&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coelho Mendes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Cumprimento de sentença. Impenhorabilidade. São impenhoráveis os recursos públicos recebidos por instituições privadas para aplicação compulsória em educação, saúde ou assistência social, nos termos do artigo 833, inciso IX, do CPC. Levantamento do valor penhorado condicionado ao trânsito em julgado. Medida que tem por objeto unicamente resguardar o interesse da exequente-agravada. Decisão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Cumprimento de sentença. Impenhorabilidade. São impenhoráveis os recursos públicos recebidos por instituições privadas para aplicação compulsória em educação, saúde ou assistência social, nos termos do artigo 833, inciso IX, do CPC. Levantamento do valor penhorado condicionado ao trânsito em julgado. Medida que tem por objeto unicamente resguardar o interesse da exequente-agravada. Decisão mantida.

Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>491&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16174237" cdForo="0" >
										2160179-05.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16174237" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16174237);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16174237" style="display: none;" >									
	<div id="textAreaDados_16174237" class="mensagemSemFormatacao" >
		Agravo de instrumento. A&ccedil;&atilde;o de repara&ccedil;&atilde;o de danos morais, materiais e est&eacute;ticos por erro odontol&oacute;gico. Indeferimento de tutela antecipada para custeio de novo tratamento. Insurg&ecirc;ncia da agravante. Necessidade de instru&ccedil;&atilde;o probat&oacute;ria. Aus&ecirc;ncia de prova da urg&ecirc;ncia. Decis&atilde;o mantida. 

Recurso desprovido.   

 &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2160179-05.2022.8.26.0000; Relator (a):&nbsp;Coelho Mendes; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito Privado; Foro de Jardin&oacute;polis -&nbsp;1&ordf; Vara; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Coelho Mendes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jardinópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16174237" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento. Ação de reparação de danos morais, materiais e estéticos por erro odontológico. Indeferimento de tutela antecipada para custeio de novo tratamento. Insurgência da agravante. Necessidade de instrução probatória. Ausência de prova da urgência. Decisão mantida. 

Recurso desprovido.   

 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>492&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16173754" cdForo="0" >
										1000059-67.2020.8.26.0584
									</a>
									
									<a class="downloadEmenta" cdAcordao="16173754" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16173754);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16173754" style="display: none;" >									
	<div id="textAreaDados_16173754" class="mensagemSemFormatacao" >
		
A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS DECORRENTES DE ERRO M&Eacute;DICO &ndash;  PRELIMINAR DE NULIDADE DE SENTEN&Ccedil;A POR CERCEAMENTO DE DEFESA &ndash;  N&atilde;o verifica&ccedil;&atilde;o de viola&ccedil;&atilde;o ao artigo 477, &sect;2&ordm;, inciso I, do C&oacute;digo de Processo Civil. A autora n&atilde;o solicitou, expressamente, que a expert nomeada pelo ju&iacute;zo prestasse esclarecimentos. Ao contr&aacute;rio, limitou-se a pontuar alguns pontos de diverg&ecirc;ncia, al&eacute;m de, em seguida, ter pleiteado que a demanda fosse julgada procedente. Al&eacute;m disso, n&atilde;o h&aacute; que se falar em nulidade pelo julgamento antecipado da lide, se as provas produzidas na instru&ccedil;&atilde;o processual s&atilde;o suficientes para forma&ccedil;&atilde;o da convic&ccedil;&atilde;o judicial e deslinde da controv&eacute;rsia &ndash;  Preliminar rejeitada.

A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O POR DANOS MORAIS E MATERIAIS DECORRENTES DE ERRO M&Eacute;DICO &ndash;  FALHA M&Eacute;DICA N&Atilde;O VERIFICADA &ndash;  A prova t&eacute;cnica produzida nos autos esclareceu que n&atilde;o h&aacute; como se precisar o momento em que a autora contraiu a bact&eacute;ria que causou a infec&ccedil;&atilde;o em seu olho. Al&eacute;m disso, o expert nomeado pelo ju&iacute;zo concluiu que a cl&iacute;nica oftalmol&oacute;gica prestou suporte m&eacute;dico adequado e eficaz para o tratamento da infec&ccedil;&atilde;o, de modo que n&atilde;o h&aacute; que se falar em responsabilidade civil. Senten&ccedil;a mantida &ndash;  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1000059-67.2020.8.26.0584; Relator (a):&nbsp;Fernando Marcondes; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de S&atilde;o Pedro -&nbsp;2&ordf; Vara; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Fernando Marcondes
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Pedro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE ERRO MÉDICO –  PRELIMINAR DE NULIDADE DE SENTENÇA POR CERCEAMENTO DE DEFESA –  Não verificação de violação ao artigo 477, §2º, inciso I, do Código de Processo Civil. A autora não solicitou, expressamente, que a expert nomeada pelo juízo prestasse esclarecimentos. Ao contrário, limitou-se a pontuar alguns pontos de divergência, além
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE ERRO MÉDICO –  PRELIMINAR DE NULIDADE DE SENTENÇA POR CERCEAMENTO DE DEFESA –  Não verificação de violação ao artigo 477, §2º, inciso I, do Código de Processo Civil. A autora não solicitou, expressamente, que a expert nomeada pelo juízo prestasse esclarecimentos. Ao contrário, limitou-se a pontuar alguns pontos de divergência, além de, em seguida, ter pleiteado que a demanda fosse julgada procedente. Além disso, não há que se falar em nulidade pelo julgamento antecipado da lide, se as provas produzidas na instrução processual são suficientes para formação da convicção judicial e deslinde da controvérsia –  Preliminar rejeitada.

AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS DECORRENTES DE ERRO MÉDICO –  FALHA MÉDICA NÃO VERIFICADA –  A prova técnica produzida nos autos esclareceu que não há como se precisar o momento em que a autora contraiu a bactéria que causou a infecção em seu olho. Além disso, o expert nomeado pelo juízo concluiu que a clínica oftalmológica prestou suporte médico adequado e eficaz para o tratamento da infecção, de modo que não há que se falar em responsabilidade civil. Sentença mantida –  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>493&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16173528" cdForo="0" >
										2217995-42.2022.8.26.0000
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16173528" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16173528);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16173528" style="display: none;" >									
	<div id="textAreaDados_16173528" class="mensagemSemFormatacao" >
		AGRAVO INTERNO. Pedido de atribui&ccedil;&atilde;o de efeito suspensivo ao recurso de apela&ccedil;&atilde;o dos autores. Decis&atilde;o desta Relatoria que, por sua vez, concedeu o efeito suspensivo ao recurso de apela&ccedil;&atilde;o interposto. Insurg&ecirc;ncia da r&eacute;, que pleiteia o seu afastamento. N&atilde;o acolhimento. Decis&atilde;o que sublimou, em verdade, o direito fundamental &agrave; sa&uacute;de do menor em detrimento dos eventuais preju&iacute;zos de car&aacute;ter financeiro da r&eacute;. Recurso desprovido. &nbsp;<br><br>(TJSP; &nbsp;Agravo Interno C&iacute;vel 2217995-42.2022.8.26.0000; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;40&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo Interno Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO INTERNO. Pedido de atribuição de efeito suspensivo ao recurso de apelação dos autores. Decisão desta Relatoria que, por sua vez, concedeu o efeito suspensivo ao recurso de apelação interposto. Insurgência da ré, que pleiteia o seu afastamento. Não acolhimento. Decisão que sublimou, em verdade, o direito fundamental à saúde do menor em detrimento dos eventuais prejuízos de caráter
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO INTERNO. Pedido de atribuição de efeito suspensivo ao recurso de apelação dos autores. Decisão desta Relatoria que, por sua vez, concedeu o efeito suspensivo ao recurso de apelação interposto. Insurgência da ré, que pleiteia o seu afastamento. Não acolhimento. Decisão que sublimou, em verdade, o direito fundamental à saúde do menor em detrimento dos eventuais prejuízos de caráter financeiro da ré. Recurso desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>494&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16173521" cdForo="0" >
										1005008-92.2019.8.26.0189
									</a>
									
									<a class="downloadEmenta" cdAcordao="16173521" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16173521);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16173521" style="display: none;" >									
	<div id="textAreaDados_16173521" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. Responsabilidade Civil. A&ccedil;&atilde;o indenizat&oacute;ria, fundada em erro m&eacute;dico. 

Responsabilidade do hospital que em regra &eacute; objetiva. Apura&ccedil;&atilde;o mediante a verifica&ccedil;&atilde;o de culpa dos profissionais envolvidos no servi&ccedil;o hospitalar prestado. Per&iacute;cia que foi conclusiva no sentido da aus&ecirc;ncia de m&aacute; pr&aacute;tica m&eacute;dica.  Exclus&atilde;o de responsabilidade. R. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005008-92.2019.8.26.0189; Relator (a):&nbsp;Jos&eacute; Joaquim dos Santos; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito Privado; Foro de Fernand&oacute;polis -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Joaquim dos Santos
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Fernandópolis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade Civil. Ação indenizatória, fundada em erro médico. 

Responsabilidade do hospital que em regra é objetiva. Apuração mediante a verificação de culpa dos profissionais envolvidos no serviço hospitalar prestado. Perícia que foi conclusiva no sentido da ausência de má prática médica.  Exclusão de responsabilidade. R. Sentença de improcedência mantida. Recurso
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. Responsabilidade Civil. Ação indenizatória, fundada em erro médico. 

Responsabilidade do hospital que em regra é objetiva. Apuração mediante a verificação de culpa dos profissionais envolvidos no serviço hospitalar prestado. Perícia que foi conclusiva no sentido da ausência de má prática médica.  Exclusão de responsabilidade. R. Sentença de improcedência mantida. Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>495&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16172109" cdForo="0" >
										1064683-88.2021.8.26.0100
									</a>
									
									<a class="downloadEmenta" cdAcordao="16172109" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16172109);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16172109" style="display: none;" >									
	<div id="textAreaDados_16172109" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL &ndash;  Cerceamento de Defesa &ndash;  N&atilde;o ocorr&ecirc;ncia &ndash;  Desnecessidade de realiza&ccedil;&atilde;o de uma segunda per&iacute;cia m&eacute;dica - Dano Moral - Erro M&eacute;dico &ndash;  A&ccedil;&atilde;o movida pelo vi&uacute;vo - Ainda que se cuide de hip&oacute;tese de culpa subjetiva, h&aacute; a invers&atilde;o ope legis do &ocirc;nus da prova, em demanda que trata da responsabilidade pelo fato do produto ou do servi&ccedil;o (arts. 12 e 14 do CDC) &ndash;  Corr&eacute;s que n&atilde;o lograram se desincumbir do &ocirc;nus de comprovar a adequada conduta m&eacute;dica aplicada ao caso &ndash;  Apesar da perfura&ccedil;&atilde;o da parede intestinal ser intercorr&ecirc;ncia prevista, esta n&atilde;o foi oportunamente averiguada e reparada, desencadeando quadro infeccioso que levou a paciente ao &oacute;bito - Ocorr&ecirc;ncia de erro m&eacute;dico &ndash;  Dever de indenizar - Presume-se o dano moral pela morte de parentes e pessoas afetivamente pr&oacute;ximas - Dano reflexo ou por ricochete pela perda da vida por uma pessoa pr&oacute;xima, ligada por parentesco, casamento ou afei&ccedil;&atilde;o particular - Nos preju&iacute;zos &quot;d'affection&quot;, considera-se essa pessoa, ela pr&oacute;pria uma v&iacute;tima, fazendo jus a uma repara&ccedil;&atilde;o integral por direito aut&ocirc;nomo, desde que conexo com o da v&iacute;tima direta &ndash;  Valor da indeniza&ccedil;&atilde;o reduzido considerando-se que a v&iacute;tima possu&iacute;a duas filhas com igual direito de compensa&ccedil;&atilde;o, devendo-se considerar o valor global da indeniza&ccedil;&atilde;o para fixa&ccedil;&atilde;o do valor individual &ndash;  Atualiza&ccedil;&atilde;o monet&aacute;ria da fixa&ccedil;&atilde;o e juros de mora da cita&ccedil;&atilde;o - Recursos providos em parte. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1064683-88.2021.8.26.0100; Relator (a):&nbsp;Alcides Leopoldo; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;35&ordf; Vara C&iacute;vel; Data do Julgamento: 20/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Alcides Leopoldo
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									20/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Cerceamento de Defesa –  Não ocorrência –  Desnecessidade de realização de uma segunda perícia médica - Dano Moral - Erro Médico –  Ação movida pelo viúvo - Ainda que se cuide de hipótese de culpa subjetiva, há a inversão ope legis do ônus da prova, em demanda que trata da responsabilidade pelo fato do produto ou do serviço (arts. 12 e 14 do CDC) –  Corrés que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL –  Cerceamento de Defesa –  Não ocorrência –  Desnecessidade de realização de uma segunda perícia médica - Dano Moral - Erro Médico –  Ação movida pelo viúvo - Ainda que se cuide de hipótese de culpa subjetiva, há a inversão ope legis do ônus da prova, em demanda que trata da responsabilidade pelo fato do produto ou do serviço (arts. 12 e 14 do CDC) –  Corrés que não lograram se desincumbir do ônus de comprovar a adequada conduta médica aplicada ao caso –  Apesar da perfuração da parede intestinal ser intercorrência prevista, esta não foi oportunamente averiguada e reparada, desencadeando quadro infeccioso que levou a paciente ao óbito - Ocorrência de erro médico –  Dever de indenizar - Presume-se o dano moral pela morte de parentes e pessoas afetivamente próximas - Dano reflexo ou por ricochete pela perda da vida por uma pessoa próxima, ligada por parentesco, casamento ou afeição particular - Nos prejuízos "d'affection", considera-se essa pessoa, ela própria uma vítima, fazendo jus a uma reparação integral por direito autônomo, desde que conexo com o da vítima direta –  Valor da indenização reduzido considerando-se que a vítima possuía duas filhas com igual direito de compensação, devendo-se considerar o valor global da indenização para fixação do valor individual –  Atualização monetária da fixação e juros de mora da citação - Recursos providos em parte. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>496&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16172659" cdForo="0" >
										2241591-55.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16172659" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16172659);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16172659" style="display: none;" >									
	<div id="textAreaDados_16172659" class="mensagemSemFormatacao" >
		GRATUIDADE DE JUSTI&Ccedil;A &ndash;  Pedido de diferimento do recolhimento das custas processuais &ndash;  Descabimento - Situa&ccedil;&atilde;o financeira do agravante j&aacute; exaustivamente analisada em anterior recurso de agravo de instrumento &ndash;  Inexist&ecirc;ncia de qualquer altera&ccedil;&atilde;o f&aacute;tica da situa&ccedil;&atilde;o outrora analisada &ndash;&nbsp;Pleito atinente ao parcelamento do valor das custas &ndash;  Possibilidade &ndash; Pagamento imediato e integral das custas iniciais que,&nbsp;in casu, ensejaria onerosidade excessiva &agrave; parte ora recorrente &ndash;  Garantia democr&aacute;tica do acesso &agrave; Justi&ccedil;a que deve ser observada &ndash;  Intelig&ecirc;ncia do art. 98, &sect;6&ordm;, do C&oacute;digo de Processo Civil &ndash;  Decis&atilde;o mantida &ndash;  Agravo provido em parte.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2241591-55.2022.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;6&ordf;. Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>GRATUIDADE DE JUSTIÇA –  Pedido de diferimento do recolhimento das custas processuais –  Descabimento - Situação financeira do agravante já exaustivamente analisada em anterior recurso de agravo de instrumento –  Inexistência de qualquer alteração fática da situação outrora analisada – Pleito atinente ao parcelamento do valor das custas –  Possibilidade – Pagamento imediato e integral das custas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>GRATUIDADE DE JUSTIÇA –  Pedido de diferimento do recolhimento das custas processuais –  Descabimento - Situação financeira do agravante já exaustivamente analisada em anterior recurso de agravo de instrumento –  Inexistência de qualquer alteração fática da situação outrora analisada – Pleito atinente ao parcelamento do valor das custas –  Possibilidade – Pagamento imediato e integral das custas iniciais que, in casu, ensejaria onerosidade excessiva à parte ora recorrente –  Garantia democrática do acesso à Justiça que deve ser observada –  Inteligência do art. 98, §6º, do Código de Processo Civil –  Decisão mantida –  Agravo provido em parte.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>497&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16172979" cdForo="0" >
										2202253-74.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16172979" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16172979);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16172979" style="display: none;" >									
	<div id="textAreaDados_16172979" class="mensagemSemFormatacao" >
		ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA GRATUITA &ndash;  Relativa presun&ccedil;&atilde;o de veracidade da alega&ccedil;&atilde;o de insufici&ecirc;ncia de recursos &ndash;  Necessidade de comprova&ccedil;&atilde;o da situa&ccedil;&atilde;o de hipossufici&ecirc;ncia para o deferimento da gratuidade de justi&ccedil;a &ndash;  Documentos constantes dos autos que n&atilde;o confirmam a alega&ccedil;&atilde;o da agravante de que n&atilde;o disp&otilde;e de recursos suficientes para o pagamento das custas processuais &ndash;  Benef&iacute;cio indeferido &ndash; Decis&atilde;o mantida &ndash;  Agravo desprovido.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2202253-74.2022.8.26.0000; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro de Campinas -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>ASSISTÊNCIA JUDICIÁRIA GRATUITA –  Relativa presunção de veracidade da alegação de insuficiência de recursos –  Necessidade de comprovação da situação de hipossuficiência para o deferimento da gratuidade de justiça –  Documentos constantes dos autos que não confirmam a alegação da agravante de que não dispõe de recursos suficientes para o pagamento das custas processuais –  Benefício indeferido –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>ASSISTÊNCIA JUDICIÁRIA GRATUITA –  Relativa presunção de veracidade da alegação de insuficiência de recursos –  Necessidade de comprovação da situação de hipossuficiência para o deferimento da gratuidade de justiça –  Documentos constantes dos autos que não confirmam a alegação da agravante de que não dispõe de recursos suficientes para o pagamento das custas processuais –  Benefício indeferido – Decisão mantida –  Agravo desprovido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>498&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16172977" cdForo="0" >
										1080649-62.2019.8.26.0100
									</a>
									<span class="segredoJustica">&nbsp;(Segredo de Justiça)</span>
									<a class="downloadEmenta" cdAcordao="16172977" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16172977);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16172977" style="display: none;" >									
	<div id="textAreaDados_16172977" class="mensagemSemFormatacao" >
		RECURSO &ndash;  Embargos de declara&ccedil;&atilde;o &ndash;  Omiss&atilde;o inexistente &ndash;  Pretens&atilde;o nitidamente infringente - Embargos declarat&oacute;rios rejeitados.&nbsp; &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1080649-62.2019.8.26.0100; Relator (a):&nbsp;Luiz Antonio de Godoy; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;26&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Luiz Antonio de Godoy
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa16172977" align="justify">
												<strong>
													Ementa:
												</strong>
												RECURSO –  Embargos de declaração –  Omissão inexistente –  Pretensão nitidamente infringente - Embargos declaratórios rejeitados.  					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>499&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16173776" cdForo="0" >
										2216803-74.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="16173776" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16173776);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16173776" style="display: none;" >									
	<div id="textAreaDados_16173776" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE INDENIZA&Ccedil;&Atilde;O.
Reclamada ilegitimidade passiva do agravante, m&eacute;dico que prestou atendimento ao agravado, sem preju&iacute;zo da inclus&atilde;o de terceiro na rela&ccedil;&atilde;o processual. Quest&otilde;es que n&atilde;o se alinham ao disposto no art. 1.015 do CPC. Suposta exist&ecirc;ncia de risco de dano irrepar&aacute;vel ou de dif&iacute;cil repara&ccedil;&atilde;o. N&atilde;o acolhimento. Participa&ccedil;&atilde;o na demanda que n&atilde;o estabelece preju&iacute;zo efetivo ao litigante, notadamente em raz&atilde;o de o Tema 940 do STF se mostrar restrito aos agentes p&uacute;blicos efetivos, e n&atilde;o daqueles que atuam em colabora&ccedil;&atilde;o eventual. Precedentes. Inclus&atilde;o do Pronto Socorro, no polo passivo, que n&atilde;o restou apresentada na forma de interven&ccedil;&atilde;o de terceiros. Quest&atilde;o, assim, que n&atilde;o se inclui dentre as mat&eacute;rias agrav&aacute;veis.
AGRAVO N&Atilde;O CONHECIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2216803-74.2022.8.26.0000; Relator (a):&nbsp;Doneg&aacute; Morandini; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito Privado; Foro de Mairinque -&nbsp;1&ordf; Vara; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Donegá Morandini
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Mairinque
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO.
Reclamada ilegitimidade passiva do agravante, médico que prestou atendimento ao agravado, sem prejuízo da inclusão de terceiro na relação processual. Questões que não se alinham ao disposto no art. 1.015 do CPC. Suposta existência de risco de dano irreparável ou de difícil reparação. Não acolhimento. Participação na demanda que não estabelece prejuízo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE INDENIZAÇÃO.
Reclamada ilegitimidade passiva do agravante, médico que prestou atendimento ao agravado, sem prejuízo da inclusão de terceiro na relação processual. Questões que não se alinham ao disposto no art. 1.015 do CPC. Suposta existência de risco de dano irreparável ou de difícil reparação. Não acolhimento. Participação na demanda que não estabelece prejuízo efetivo ao litigante, notadamente em razão de o Tema 940 do STF se mostrar restrito aos agentes públicos efetivos, e não daqueles que atuam em colaboração eventual. Precedentes. Inclusão do Pronto Socorro, no polo passivo, que não restou apresentada na forma de intervenção de terceiros. Questão, assim, que não se inclui dentre as matérias agraváveis.
AGRAVO NÃO CONHECIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>500&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="16171677" cdForo="0" >
										1006711-29.2017.8.26.0286
									</a>
									
									<a class="downloadEmenta" cdAcordao="16171677" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(16171677);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_16171677" style="display: none;" >									
	<div id="textAreaDados_16171677" class="mensagemSemFormatacao" >
		RESPONSABILIDADE CIVIL - Erro odontol&oacute;gico - A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por danos materiais, morais e est&eacute;ticos - Alega&ccedil;&atilde;o de m&aacute; execu&ccedil;&atilde;o de implantes dent&aacute;rios - Senten&ccedil;a de parcial proced&ecirc;ncia - Autora que ap&oacute;s realizou tratamento com outro profissional e apenas se submeteu &agrave; per&iacute;cia tr&ecirc;s anos ap&oacute;s o tratamento feito pela r&eacute; - Julgado desta C. 9&ordf; C&acirc;mara de Direito Privado que anulou a senten&ccedil;a anteriormente prolatada determinando a remessa dos autos ao perito para resposta t&eacute;cnica aos quesitos complementares ou, na impossibilidade, a determina&ccedil;&atilde;o de realiza&ccedil;&atilde;o de nova per&iacute;cia por profissional da &aacute;rea de implantodontia a ser custeada pela r&eacute; - Quesitos que pretendiam esclarecer o nexo causal entre os danos alegados e o tratamento feito pela r&eacute; e pelo outro profissional - Autos que retornaram &agrave; origem e foram encaminhados ao perito que apresentou respostas gen&eacute;ricas aos quesitos formulados sem nenhum detalhamento t&eacute;cnico - Inobserv&acirc;ncia do que foi determinado no v. ac&oacute;rd&atilde;o anterior - Necessidade de nova per&iacute;cia por profissional da &aacute;rea de implantodontia evidenciada, a ser custeada pela r&eacute;, tal como constou o referido v. aresto - Senten&ccedil;a cassada - Apelo provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006711-29.2017.8.26.0286; Relator (a):&nbsp;Galdino Toledo J&uacute;nior; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito Privado; Foro de Itu -&nbsp;2&ordf; Vara C&iacute;vel; Data do Julgamento: 24/10/2022; Data de Registro: 24/10/2022)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Erro Médico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Galdino Toledo Júnior
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Itu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									24/10/2022
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro odontológico - Ação de indenização por danos materiais, morais e estéticos - Alegação de má execução de implantes dentários - Sentença de parcial procedência - Autora que após realizou tratamento com outro profissional e apenas se submeteu à perícia três anos após o tratamento feito pela ré - Julgado desta C. 9ª Câmara de Direito Privado que anulou a sentença
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RESPONSABILIDADE CIVIL - Erro odontológico - Ação de indenização por danos materiais, morais e estéticos - Alegação de má execução de implantes dentários - Sentença de parcial procedência - Autora que após realizou tratamento com outro profissional e apenas se submeteu à perícia três anos após o tratamento feito pela ré - Julgado desta C. 9ª Câmara de Direito Privado que anulou a sentença anteriormente prolatada determinando a remessa dos autos ao perito para resposta técnica aos quesitos complementares ou, na impossibilidade, a determinação de realização de nova perícia por profissional da área de implantodontia a ser custeada pela ré - Quesitos que pretendiam esclarecer o nexo causal entre os danos alegados e o tratamento feito pela ré e pelo outro profissional - Autos que retornaram à origem e foram encaminhados ao perito que apresentou respostas genéricas aos quesitos formulados sem nenhum detalhamento técnico - Inobservância do que foi determinado no v. acórdão anterior - Necessidade de nova perícia por profissional da área de implantodontia evidenciada, a ser custeada pela ré, tal como constou o referido v. aresto - Sentença cassada - Apelo provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="Sentença">
									<label for="ckTermo2">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="médico">
									<label for="ckTermo3">
										médico
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="pericial">
									<label for="ckTermo5">
										pericial
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="danos">
									<label for="ckTermo6">
										danos
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="morais">
									<label for="ckTermo7">
										morais
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Ação">
									<label for="ckTermo8">
										Ação
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="indenização">
									<label for="ckTermo9">
										indenização
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Erro">
									<label for="ckTermo10">
										Erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="RECURSO">
									<label for="ckTermo11">
										RECURSO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="autora">
									<label for="ckTermo12">
										autora
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="provido">
									<label for="ckTermo13">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="erro">
									<label for="ckTermo14">
										erro
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="Ausência">
									<label for="ckTermo15">
										Ausência
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				481 a 500
			</strong>
			de 2645
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A24" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
				
					
				
			
		

		
		
		
			
				
				
					<a name="A23" style="padding-left:4px" >
						23
					</a>
				
			
		
			
				
				
					<a name="A24" style="padding-left:4px" >
						24
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						25
					</span>
				
				
			
		
			
				
				
					<a name="A26" style="padding-left:4px" >
						26
					</a>
				
			
		
			
				
				
					<a name="A27" style="padding-left:4px" >
						27
					</a>
				
			
		

		
			<a name="A26" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
